{
  "tf_version": "2.4.0-rc3",
  "kashgari_version": "2.0.1",
  "__class_name__": "BiLSTM_CRF_Model",
  "__module__": "kashgari.tasks.labeling.bi_lstm_crf_model",
  "config": {
    "hyper_parameters": {
      "layer_blstm": {
        "units": 128,
        "return_sequences": true
      },
      "layer_dropout": {
        "rate": 0.4
      },
      "layer_time_distributed": {},
      "layer_activation": {
        "activation": "softmax"
      }
    },
    "sequence_length": 24
  },
  "embedding": {
    "__class_name__": "BareEmbedding",
    "__module__": "kashgari.embeddings.bare_embedding",
    "config": {
      "segment": false,
      "embedding_size": 100,
      "max_position": null
    },
    "embed_model": {
      "class_name": "Functional",
      "config": {
        "name": "model",
        "layers": [
          {
            "class_name": "InputLayer",
            "config": {
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "sparse": false,
              "ragged": false,
              "name": "input"
            },
            "name": "input",
            "inbound_nodes": []
          },
          {
            "class_name": "Embedding",
            "config": {
              "name": "layer_embedding",
              "trainable": true,
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "input_dim": 3240,
              "output_dim": 100,
              "embeddings_initializer": {
                "class_name": "RandomUniform",
                "config": {
                  "minval": -0.05,
                  "maxval": 0.05,
                  "seed": null
                }
              },
              "embeddings_regularizer": null,
              "activity_regularizer": null,
              "embeddings_constraint": null,
              "mask_zero": true,
              "input_length": null
            },
            "name": "layer_embedding",
            "inbound_nodes": [
              [
                [
                  "input",
                  0,
                  0,
                  {}
                ]
              ]
            ]
          }
        ],
        "input_layers": [
          [
            "input",
            0,
            0
          ]
        ],
        "output_layers": [
          [
            "layer_embedding",
            0,
            0
          ]
        ]
      },
      "keras_version": "2.4.0",
      "backend": "tensorflow"
    }
  },
  "text_processor": {
    "config": {
      "token_pad": "[PAD]",
      "token_unk": "[UNK]",
      "token_bos": "[CLS]",
      "token_eos": "[SEP]",
      "vocab2idx": {
        "[PAD]": 0,
        "[UNK]": 1,
        "[CLS]": 2,
        "[SEP]": 3,
        ".": 4,
        "ແລະ": 5,
        "ລາວ": 6,
        "ທີ່": 7,
        "ຂອງ": 8,
        "ໄດ້": 9,
        "ມີ": 10,
        "ໃນ": 11,
        "ໃຫ້": 12,
        "ນີ້": 13,
        "ເປັນ": 14,
        ",": 15,
        "ມາ": 16,
        "ແລ້ວ": 17,
        "ວ່າ": 18,
        "ຈະ": 19,
        "ບໍ່": 20,
        "ຢູ່": 21,
        "ແຕ່": 22,
        "ໄປ": 23,
        "ຄົນ": 24,
        "ກະ": 25,
        "ທ່ານ": 26,
        "ມັນ": 27,
        "ເຮົາ": 28,
        "ການ": 29,
        "ນໍາ": 30,
        "ກັບ": 31,
        "ກໍ": 32,
        "\"": 33,
        "ເດີ": 34,
        "ຄໍາ": 35,
        "ເຂົາ": 36,
        "?": 37,
        "ຄື": 38,
        "ຫລາຍ": 39,
        "ໆ": 40,
        "ແມ່ນ": 41,
        "ເລີຍ": 42,
        "ຂ້ອຍ": 43,
        "ເຈົ້າ": 44,
        "ຈາກ": 45,
        "ຍັງ": 46,
        "ກັນ": 47,
        "ນັ້ນ": 48,
        "ຫຼາຍ": 49,
        "ກໍາ": 50,
        "ບໍ": 51,
        "ກໍ່": 52,
        "ຄວາມ": 53,
        "ຫ": 54,
        "ຖ້າ": 55,
        "ລະ": 56,
        "ແບບ": 57,
        "ເຮັດ": 58,
        "ດີ": 59,
        "ເພື່ອ": 60,
        "ເອົາ": 61,
        "ພວກ": 62,
        "ແຂວງ": 63,
        "ບໍ່ໄດ້": 64,
        "ເວົ້າ": 65,
        "ເພງ": 66,
        ":": 67,
        "ອີກ": 68,
        "-": 69,
        "ບໍ່ມີ": 70,
        "ຕ້ອງ": 71,
        "ຢາກ": 72,
        "ອ້າຍ": 73,
        "ສະ": 74,
        "ຂໍ": 75,
        "ໃຊ້": 76,
        "ຜູ້": 77,
        "ເມືອງ": 78,
        "ໃດ": 79,
        "้": 80,
        "ມ່ວນ": 81,
        "ປະຊາຊົນ": 82,
        "ເຫັນ": 83,
        "ໂດຍ": 84,
        "ຊິ": 85,
        "ບ້ານ": 86,
        "ພຣະອົງ": 87,
        "ຟັງ": 88,
        "ແດ່": 89,
        "ທໍາ": 90,
        "ສໍາ": 91,
        "..": 92,
        "ປະເທດ": 93,
        "ລັງ": 94,
        "่": 95,
        "ຢ່າງ": 96,
        "ຫຍັງ": 97,
        "ມັກ": 98,
        "ສ້າງ": 99,
        "ເບິ່ງ": 100,
        "ຖືກ": 101,
        "ພຣະ": 102,
        "ມາຍ": 103,
        "ນາ": 104,
        "ຈຶ່ງ": 105,
        "ເພາະ": 106,
        "ກົດ": 107,
        "ໃຈ": 108,
        "ໂຕ": 109,
        "ຄົນລາວ": 110,
        "ແນ່": 111,
        "ໃສ່": 112,
        "ຊົງ": 113,
        "ນະ": 114,
        "ນ້ໍາ": 115,
        "ຕໍ່": 116,
        "ຂອບໃຈ": 117,
        "ั": 118,
        "ສປປ": 119,
        "ໃຫມ່": 120,
        "ຮັກ": 121,
        "ດ້ວຍ": 122,
        "ເອງ": 123,
        "ໃຜ": 124,
        "ທຸກ": 125,
        "ຕາມ": 126,
        "ເດີ້": 127,
        "ທາງ": 128,
        "ເຂົ້າ": 129,
        "ເດ": 130,
        "ສາມາດ": 131,
        "ຄັນ": 132,
        "ຕິດຕາມ": 133,
        "ຮູ້": 134,
        "ຫນ້າ": 135,
        "ນ້ອງ": 136,
        "ແທ້": 137,
        "ໄວ້": 138,
        "ຕອນ": 139,
        "ໄທ": 140,
        "ກິນ": 141,
        "ເມື່ອ": 142,
        "ນ້ອຍ": 143,
        "ພວກເຮົາ": 144,
        "ຂື້ນ": 145,
        "ເລື່ອງ": 146,
        "ສາວ": 147,
        "ຫາ": 148,
        "ພັກ": 149,
        "ເນາະ": 150,
        "ຫລື": 151,
        "ບອກ": 152,
        "ກ່ຽວກັບ": 153,
        ")": 154,
        "ນາງ": 155,
        "ໄຊ": 156,
        "ຢ່າ": 157,
        "(": 158,
        "!": 159,
        "ບຸດ": 160,
        "ຮັບ": 161,
        "ງານ": 162,
        "ກ່ອນ": 163,
        "ຊາວ": 164,
        "ທີ": 165,
        "ຈໍາ": 166,
        "ສໍາລັບ": 167,
        "ງ": 168,
        "ຊາດ": 169,
        "ຊາຍ": 170,
        "ເວລາ": 171,
        "ຮຽນ": 172,
        "ຫັ້ນ": 173,
        "ຈີນ": 174,
        "ແນວໃດ": 175,
        "ດອກ": 176,
        "ຊ່ວຍ": 177,
        "ລົງ": 178,
        "ສຽງ": 179,
        "ແກ່": 180,
        "ี": 181,
        "ນຶ່ງ": 182,
        "ງາມ": 183,
        "ວັນ": 184,
        "ຫຼື": 185,
        "ປະ": 186,
        "ຖາມ": 187,
        "ໂຄງການ": 188,
        "ຂ້າພະເຈົ້າ": 189,
        "ບາງ": 190,
        "ສອງ": 191,
        "ວຽງຈັນ": 192,
        "#": 193,
        "ອັນ": 194,
        "ທັງ": 195,
        "ບັນຫາ": 196,
        "ຊີວິດ": 197,
        "ມີການ": 198,
        "ພາບ": 199,
        "ນໍ້າ": 200,
        "ລູກ": 201,
        "ທຸກຄົນ": 202,
        "ລໍາ": 203,
        "ຍ້ອນ": 204,
        "ຈົ່ງ": 205,
        "ທອງ": 206,
        "ຢູ່ໃນ": 207,
        "ອອກ": 208,
        "ຮ້ອງ": 209,
        "າ": 210,
        "ເຮັດໃຫ້": 211,
        "ໂອ": 212,
        "ຄິດຮອດ": 213,
        "ຊີ": 214,
        "ສົດ": 215,
        "ແຫ່ງ": 216,
        "ຫນຶ່ງ": 217,
        "ຂຶ້ນ": 218,
        "ລັດ": 219,
        "ສີ": 220,
        "": 221,
        "ຣັຖບານ": 222,
        "ຍາກ": 223,
        "ຊື້": 224,
        "ເງິນ": 225,
        "ແມ່": 226,
        "ເກີດ": 227,
        "ຄິດ": 228,
        "ບໍ່ຮູ້": 229,
        "ປີ": 230,
        "ຂ້າ": 231,
        "ທາງການ": 232,
        "ລາຍ": 233,
        "ສ່ວນ": 234,
        "ມີແຕ່": 235,
        "ເຖິງ": 236,
        "ຕໍ່ໄປ": 237,
        "ລົດ": 238,
        "ສອນ": 239,
        "ດຽວ": 240,
        "ອາ": 241,
        "ບຸນ": 242,
        "ເອີຍ": 243,
        "ວ່າດ້ວຍ": 244,
        "ຂອງທ່ານ": 245,
        "ิ": 246,
        "ເກົ່າ": 247,
        "ໃຫຍ່": 248,
        "ເພັງ": 249,
        "ຂາຍ": 250,
        "ຍັງບໍ່": 251,
        "ຕາ": 252,
        "ພາສາ": 253,
        "ທີ່ຈະ": 254,
        "ຕາຍ": 255,
        "ສັດ": 256,
        "ຮູບ": 257,
        "ສົ່ງ": 258,
        "ເຄີຍ": 259,
        "ພີ່ນ້ອງ": 260,
        "ກວ່າ": 261,
        "ເພິ່ນ": 262,
        "ອາຫານ": 263,
        "ສັງຄົມ": 264,
        "ຊື່": 265,
        "ເຈົ້າຫນ້າທີ່": 266,
        "ໄຫ້": 267,
        "ຂໍ້ມູນ": 268,
        "ກາ": 269,
        "ບໍ່ແມ່ນ": 270,
        "ສ": 271,
        "ນ": 272,
        "ພັນ": 273,
        "ໂລກ": 274,
        "ເປີດ": 275,
        "ບ່ອນ": 276,
        "ຈົນ": 277,
        "ຕອບ": 278,
        "ເບີ່ງ": 279,
        "ສະຫ": 280,
        "ວົງ": 281,
        "ປາກ": 282,
        "ລອງ": 283,
        "ລືມ": 284,
        "ເມ": 285,
        "ເຂົ້າມາ": 286,
        "ເສບ": 287,
        "ບັກ": 288,
        "ສາ": 289,
        "ພາກັນ": 290,
        "ຫມົດ": 291,
        "ຈັດ": 292,
        "ອາຈານ": 293,
        "ທີ່ສຸດ": 294,
        "ເງີນ": 295,
        "ຈໍານວນ": 296,
        "+": 297,
        "ແພງ": 298,
        "ມື້": 299,
        "ເຂດ": 300,
        "ຕົວ": 301,
        "ນັກ": 302,
        "ຂອງເຂົາ": 303,
        "ມະນຸດ": 304,
        "ວັດ": 305,
        "ສິ": 306,
        "ແຟນ": 307,
        "ອື່ນ": 308,
        "ນິ": 309,
        "ດ": 310,
        "ຢາ": 311,
        "ກູ": 312,
        "ພາ": 313,
        "ພ້ອມ": 314,
        "ຜູ້ເປັນ": 315,
        "ອອກມາ": 316,
        "ໂຮງຮຽນ": 317,
        "ລະບົບ": 318,
        "ແນວ": 319,
        "ສູງ": 320,
        "ຄ່າ": 321,
        "ຫວາ": 322,
        "ໄດ້ຮັບ": 323,
        "ປາ": 324,
        "ເຂື່ອນ": 325,
        "ํ": 326,
        "ຕ້ອງການ": 327,
        "ຂໍໃຫ້": 328,
        "ໄມ້": 329,
        "ເອື້ອຍ": 330,
        "ຝາກ": 331,
        "ຜິດ": 332,
        "ຫົວ": 333,
        "ບົດ": 334,
        "ຊົມ": 335,
        "ກ່າວ": 336,
        "ມາຈາກ": 337,
        "ແກວ": 338,
        "ເກັບ": 339,
        "ສົນໃຈ": 340,
        "ບໍ່ເຄີຍ": 341,
        "ເກັ່ງ": 342,
        "ຂຽນ": 343,
        "ເພີ່ນ": 344,
        "ສຸດ": 345,
        "ຢ້ານ": 346,
        "ພໍ": 347,
        "ວີ": 348,
        "ວຽດນາມ": 349,
        "ນ້າ": 350,
        "ປ່ຽນ": 351,
        "ສູ້": 352,
        "ສັ່ງ": 353,
        "ສິດ": 354,
        "ຮອດ": 355,
        "ຄິດວ່າ": 356,
        "ໄວ": 357,
        "น": 358,
        "ດ້ານ": 359,
        "ຍັງມີ": 360,
        "ສວນ": 361,
        "ຕ່າງ": 362,
        "ຟ້ອນ": 363,
        "ດິນ": 364,
        "ຕິດ": 365,
        "ເຄື່ອງ": 366,
        "ພັທ": 367,
        "ເທົ່ານັ້ນ": 368,
        "ຜູ້ທີ່": 369,
        "ื": 370,
        "ແຮງ": 371,
        "ກີນ": 372,
        "ຍາ": 373,
        "ສະບາຍດີ": 374,
        "ເປັນຫຍັງ": 375,
        "ລີ": 376,
        "ອ່ານ": 377,
        "ຄວນ": 378,
        "ຖ່າຍ": 379,
        "ຫາກ": 380,
        "ຕໍາ": 381,
        "ມືງ": 382,
        "ເລືອກ": 383,
        "ຫນຸ່ມ": 384,
        "ບໍ່ຕ້ອງ": 385,
        "ເສຍ": 386,
        "ຫຼາຍໆ": 387,
        "ນໍ": 388,
        "ຄືນ": 389,
        "!!!": 390,
        "ຈື່": 391,
        "ພະ": 392,
        "ທັງຫລາຍ": 393,
        "ທຸກໆ": 394,
        "ນັກຮ້ອງ": 395,
        "ຕ່າງປະເທດ": 396,
        "ຝ່າຍ": 397,
        "ຊຶ່ງ": 398,
        "ດັ່ງກ່າວ": 399,
        "ຍະ": 400,
        "ຍ": 401,
        "ສິນຄ້າ": 402,
        "ຣະ": 403,
        "ໃດ້": 404,
        "ຄືກັນ": 405,
        "ຄູ": 406,
        "ຈັກ": 407,
        "ໃສ": 408,
        "ຕ່າງໆ": 409,
        "ຄັກ": 410,
        "ຂ່າວ": 411,
        "ແກ້ໄຂ": 412,
        "ຮັກສາ": 413,
        "ຈັບ": 414,
        "ນອກ": 415,
        "ຣັຖ": 416,
        "ສິ່ງທີ່": 417,
        "ຕົນເອງ": 418,
        "ນະຄອນຫຼວງ": 419,
        "!!": 420,
        "ເອ": 421,
        "ວິທີ": 422,
        "ຕົກ": 423,
        "ແຊບ": 424,
        "ຕີນ": 425,
        "ຫມູ່": 426,
        "ປະຕິບັດ": 427,
        "ນັກຮຽນ": 428,
        "ອອກຈາກ": 429,
        "ໂລດ": 430,
        "ດໍາ": 431,
        "ຕັ້ງ": 432,
        "ຊາ": 433,
        "ຖ້ວມ": 434,
        "ວາ": 435,
        "ປະເທດລາວ": 436,
        "ຂໍ້ຕົກລົງ": 437,
        "ສຸດຍອດ": 438,
        "ຄ": 439,
        "ຮ້ານ": 440,
        "ສາຍ": 441,
        "ຄວາມສຸກ": 442,
        "ປີໃຫມ່": 443,
        "ວິດີໂອ": 444,
        "ມົ້ງ": 445,
        "ດາວ": 446,
        "ເສັຽ": 447,
        "ທີ່ໄດ້": 448,
        "ເດັກນ້ອຍ": 449,
        "ປ່າ": 450,
        "ພໍ່ແມ່": 451,
        "ເພາະວ່າ": 452,
        "ສະແດງ": 453,
        "ຫລວງ": 454,
        "ຈິງ": 455,
        "ແຫ່ງຊາດ": 456,
        "ໄຫມ": 457,
        "ກອງປະຊຸມ": 458,
        "ເນື້ອ": 459,
        "ພາຍໃນ": 460,
        "ຮູ້ຈັກ": 461,
        "ກິດ": 462,
        "ຂໍ້": 463,
        "ທີ່ດີ": 464,
        "ຜົນ": 465,
        "ุ": 466,
        "ສິ່ງ": 467,
        "ຄະນະ": 468,
        "ກອນ": 469,
        "ເຊິ່ງ": 470,
        "ຕົນ": 471,
        "ຮ່າ": 472,
        "ຄາ": 473,
        "ມຶງ": 474,
        "ໄລ": 475,
        "ຮະ": 476,
        "ໃບ": 477,
        "ລາ": 478,
        "ກອງ": 479,
        "ຜ່ານ": 480,
        "ທໍາອິດ": 481,
        "ດຽວກັນ": 482,
        "ສູ່": 483,
        "ພວກເຈົ້າ": 484,
        "ຊາວລາວ": 485,
        "ດອນ": 486,
        "ແກ້": 487,
        "ນາຍ": 488,
        "ສຶກສາ": 489,
        "ກຸ່ມ": 490,
        "ອື່ນໆ": 491,
        "ອີ": 492,
        "ລັດຖະບານ": 493,
        "ປ່ອຍ": 494,
        "ແກ້ວ": 495,
        "ພຣະເຈົ້າ": 496,
        "ຫຼວດ": 497,
        "ຮອງ": 498,
        "ທໍາມະ": 499,
        "ອິສຣາເອນ": 500,
        "ທັນ": 501,
        "ຕົ້ນ": 502,
        "ຊົມເຊີຍ": 503,
        "ພັດທະນາ": 504,
        "ຄອນ": 505,
        "ສູນ": 506,
        "ຕື່ມ": 507,
        "ຄອມ": 508,
        "ຫນັງ": 509,
        "ເຂົ້າໃຈ": 510,
        "ບາດ": 511,
        "ຈິ່ງ": 512,
        "ອາດຈະ": 513,
        "ຫຼວງ": 514,
        "ທາ": 515,
        "ເຮືອນ": 516,
        "ເປັນການ": 517,
        "ປັບປຸງ": 518,
        "ສະຫວັນ": 519,
        "ບຸກຄົນ": 520,
        "ຜູ້ຊາຍ": 521,
        "ເຊ": 522,
        "ວຽກ": 523,
        "ເຫມືອນ": 524,
        "ນອງ": 525,
        "ແນະ": 526,
        "ປະທານ": 527,
        "ຄອບຄົວ": 528,
        "ກະທໍາ": 529,
        "ຊື່ໆ": 530,
        "ຮ່ວມ": 531,
        "ບໍ່ດີ": 532,
        "ມື": 533,
        "ຫມາ": 534,
        "ດົນ": 535,
        "ພວກເຂົາ": 536,
        "ຫ້ອງ": 537,
        "ຂາດ": 538,
        "ລາຄາ": 539,
        "ຊ່ວຍເຫລືອ": 540,
        "ຈະໄດ້": 541,
        "ກະຊວງ": 542,
        "ເບີ": 543,
        "ພະນັກງານ": 544,
        "ຕິ": 545,
        "ມື້ນີ້": 546,
        "ກວດກາ": 547,
        "ເມຍ": 548,
        "ເຜົ່າ": 549,
        "ດີກວ່າ": 550,
        "ສາກົນ": 551,
        "ແທ້ໆ": 552,
        "ປະຈໍາ": 553,
        "ແຜ່ນດິນ": 554,
        "ู": 555,
        "ຕະກູນ": 556,
        "ແນ່ນອນ": 557,
        "ຂອງຕົນ": 558,
        "ນີ": 559,
        "ດີນ": 560,
        "ຈະບໍ່": 561,
        "ກ້ອງ": 562,
        "ດຽວນີ້": 563,
        "ນັກສຶກສາ": 564,
        "ບໍ່ເຫັນ": 565,
        "ທັມ": 566,
        "ຮູ້ວ່າ": 567,
        "ຈຸດ": 568,
        "ບັນດາ": 569,
        "ບໍ່ຢາກ": 570,
        "ສື່": 571,
        "ບິດາ": 572,
        "ຂອງເຈົ້າ": 573,
        "ພູ": 574,
        "ຜູ້ໃດ": 575,
        "ຈັງ": 576,
        "ອັບ": 577,
        "ຄລິກ": 578,
        "ຂີ້": 579,
        "ປົກຄອງ": 580,
        "ເຖີງ": 581,
        "ເວົ້າວ່າ": 582,
        "ເອົາມາ": 583,
        "ມ": 584,
        "ແຕ່ວ່າ": 585,
        "ຂ້ານ້ອຍ": 586,
        "ຊັ້ນ": 587,
        "ພຽງ": 588,
        "ໂພດ": 589,
        "ຄົນອື່ນ": 590,
        "ຕະຫຼອດ": 591,
        "ເລັດ": 592,
        "ແດງ": 593,
        "ຕົວເອງ": 594,
        "ສາມ": 595,
        "ປະເພດ": 596,
        "ໄຟ": 597,
        "ທາດ": 598,
        "ໆໆ": 599,
        "ປະກອບ": 600,
        "ດີໆ": 601,
        "ລວມ": 602,
        "ເດືອນ": 603,
        "ສຸຂະພາບ": 604,
        "ລັບ": 605,
        "ເລົ່າ": 606,
        "ຕັ້ງແຕ່": 607,
        "ຕີ": 608,
        "ໄດ": 609,
        "ປານໃດ": 610,
        "ສະຫວັນນະເຂດ": 611,
        "ເຫລົ່ານີ້": 612,
        "ງ່າຍ": 613,
        "ເລື້ອງ": 614,
        "ນອນ": 615,
        "ສານ": 616,
        "ສາດ": 617,
        "ປູກ": 618,
        "ລາຍການ": 619,
        "ນາມ": 620,
        "ມອບ": 621,
        "ສີ່": 622,
        "ບັນຍາກາດ": 623,
        "ແຜ່ນ": 624,
        "ຕັດ": 625,
        "ຜູ່": 626,
        "ພົບ": 627,
        "ຫນີ": 628,
        "ຂໍໂທດ": 629,
        "ຄົງ": 630,
        "ແມ່ນ້ໍ": 631,
        "ເນີ": 632,
        "ທີ່ຢູ່": 633,
        "ປ້ອງກັນ": 634,
        "ພາກ": 635,
        "ເສື້ອ": 636,
        "ນັ່ງ": 637,
        "ບັນ": 638,
        "ໂອກາດ": 639,
        "ເຫນືອ": 640,
        "ກໍານົດ": 641,
        "ຄວາມຮັກ": 642,
        "ກາຍເປັນ": 643,
        "ຂອ້ຍ": 644,
        "ໄພ": 645,
        "ຫມັກ": 646,
        "ຈະເລີນ": 647,
        "ຈີງ": 648,
        "ເຮັດວຽກ": 649,
        "อ": 650,
        "็": 651,
        "ນະຄອນຫລວງ": 652,
        "ໂຈນ": 653,
        "ເວັບ": 654,
        "ການຄຸ້ມຄອງ": 655,
        "ຢາກໄດ້": 656,
        "ຊຽງຂວາງ": 657,
        "ແຕ່ລະ": 658,
        "ວິທະຍາໄລ": 659,
        "ເຕັມ": 660,
        "ຜົນງານ": 661,
        "ໄກ": 662,
        "ແຮງງານ": 663,
        "ທີ່ດິນ": 664,
        "ຂັ້ນ": 665,
        "ຫນັກ": 666,
        "ແດນ": 667,
        "ຫວັງ": 668,
        "ຂາວ": 669,
        "ໃນເຂດ": 670,
        "ມວ່ນ": 671,
        "ບໍລິການ": 672,
        "ຍິງ": 673,
        "ອ": 674,
        "ໃຕ້": 675,
        "ລໍ": 676,
        "ທູບ": 677,
        "ຫລັງຈາກ": 678,
        "ທໍ່": 679,
        "ຍ່າງ": 680,
        "ລຸ້ນ": 681,
        "ໂຮງ": 682,
        "ວ່າເປັນ": 683,
        "ຂັບ": 684,
        "ເຂົ້າໄປ": 685,
        "ຄວາມຈິງ": 686,
        "ປຸ່ມ": 687,
        "ເຂົາເຈົ້າ": 688,
        "ມາແລ້ວ": 689,
        "ດັ່ງ": 690,
        "ເຊີນ": 691,
        "ຜູ້ນໍາ": 692,
        "ບໍ່ໃຫ້": 693,
        "ປາສັກ": 694,
        "ກະທູ້": 695,
        "ນ່າ": 696,
        "ໂຫຼ": 697,
        "ຊ່ອຍ": 698,
        "ລັດຖະມົນຕີ": 699,
        "ຫ້າມ": 700,
        "ປະຈຸບັນ": 701,
        "ຢູ່ບ້ານ": 702,
        "ແຜນ": 703,
        "ລິ": 704,
        "ພຸ້ນ": 705,
        "า": 706,
        "ຢາເສບຕິດ": 707,
        "ຮູ້ສຶກ": 708,
        "ເອຢິບ": 709,
        "ຮ້າຍ": 710,
        "ແຕກ": 711,
        "ຄືຊິ": 712,
        "ການຄ້າ": 713,
        "ລຸງ": 714,
        "ສິດທິ": 715,
        "ຂອງພວກເຮົາ": 716,
        "ພອນ": 717,
        "ເທື່ອ": 718,
        "ກາຍ": 719,
        "ສັນຍາ": 720,
        "ຣົດ": 721,
        "ຄວາມຮູ້": 722,
        "ຊາວບ້ານ": 723,
        "ປ": 724,
        "ທັງສອງ": 725,
        "ອໍານາດ": 726,
        "ສູ": 727,
        "ຢ້ຽມຢາມ": 728,
        "ເພື່ອໃຫ້": 729,
        "ແຈ້ງ": 730,
        "ສົມ": 731,
        "ໄດ້ຍິນ": 732,
        "ອາກາດ": 733,
        "ເຈົ້າຂອງ": 734,
        "ບໍຣິສັດ": 735,
        "ຕ້ອນຮັບ": 736,
        "ຄິບ": 737,
        "ເມົາ": 738,
        "ບູ": 739,
        "ສຸ": 740,
        "ບໍ່ເປັນ": 741,
        "ຊ້າງ": 742,
        "ທົ່ວ": 743,
        "ຍາວ": 744,
        "ນັບ": 745,
        "ອ່ອນ": 746,
        "ຕົວອັກສອນ": 747,
        "ດັງ": 748,
        "ເດ່": 749,
        "ສາເຫດ": 750,
        "ຝົນ": 751,
        "ເຊື່ອ": 752,
        "ສອບຖາມ": 753,
        "ສຸກ": 754,
        "ແຕ່ງ": 755,
        "ປກສ": 756,
        "ບາງຄົນ": 757,
        "ຕໍ່ສູ້": 758,
        "ກ່ຽວຂ້ອງ": 759,
        "ຕ້ານ": 760,
        "ກໍໄດ້": 761,
        "ໂນ": 762,
        "ລົມ": 763,
        "ຟ້າ": 764,
        "ຊົນ": 765,
        "ເດັກ": 766,
        "ຮຽກຮ້ອງ": 767,
        "ກັດ": 768,
        "ຣາ": 769,
        "ກ້າ": 770,
        "ເອກະສານ": 771,
        "ຢູ່ທີ່": 772,
        "ເນີນ": 773,
        "ຫມໍ": 774,
        "ໃກ້": 775,
        "ພ": 776,
        "ຈັກເທື່ອ": 777,
        "ຂອງຊາດ": 778,
        "ຜີ": 779,
        "ອາດ": 780,
        "ຕະ": 781,
        "ລັກ": 782,
        "ເລື້ອຍໆ": 783,
        "ສຸຂ": 784,
        "ຊາຕ": 785,
        "ອາຍຸ": 786,
        "ຈັ່ງ": 787,
        "ອັນນີ້": 788,
        "ຂາຍຊາດ": 789,
        "ກ່": 790,
        "ຣາຍ": 791,
        "ອົງການ": 792,
        "ເກີດຂຶ້ນ": 793,
        "ບັນເທີງ": 794,
        "ເສດ": 795,
        "ສາທຸ": 796,
        "ທີມງານ": 797,
        "ໂພນ": 798,
        "ອິອິ": 799,
        "ະ": 800,
        "ນູນ": 801,
        "ຫນື່ງ": 802,
        "ໃຫ້ຄວາມ": 803,
        "ປິດ": 804,
        "ຊົ່ວ": 805,
        "ຕົວແທນ": 806,
        "ກັບມາ": 807,
        "ດັ່ງນັ້ນ": 808,
        "ເພື່ອຈະ": 809,
        "ຫູ": 810,
        "ຄວາຍ": 811,
        "ຂອງເຮົາ": 812,
        "ວຽງ": 813,
        "ບ່າວ": 814,
        "ເອົາໄປ": 815,
        "ຜະລິດ": 816,
        "ເຣື້ອງ": 817,
        "ສະບາຍ": 818,
        "ເປັນຂອງ": 819,
        "ຫວຽດນາມ": 820,
        "ນີ້ແລ້ວ": 821,
        "ໄປຫາ": 822,
        "ທຸລະກິດ": 823,
        "ປ່ຽນແປງ": 824,
        "ຫາຍ": 825,
        "ພຽງແຕ່": 826,
        "ຫລີ້ນ": 827,
        "ສະພາ": 828,
        "ຄູ່": 829,
        "ຢາກຮູ້": 830,
        "ຍິ່ງ": 831,
        "ການສ້າງ": 832,
        "ນະຄອນ": 833,
        "ເຊັ່ນ": 834,
        "ຖືກໃຈ": 835,
        "ສິ່ງແວດລ້ອມ": 836,
        "ດ່າ": 837,
        "ສະມາຊິກ": 838,
        "ທົ່ວໄປ": 839,
        "ວະ": 840,
        "ຊະ": 841,
        "ເຈ້າ": 842,
        "ສົ່ງເສີມ": 843,
        "ທະຫານ": 844,
        "ຂອບ": 845,
        "ບານ": 846,
        "ພາດ": 847,
        "ຜູ້ຍິງ": 848,
        "ຊ່ວງ": 849,
        "ຕະຫລອດ": 850,
        "ລົງທຶນ": 851,
        "ນານ": 852,
        "ຢູ": 853,
        "ທັງຫມົດ": 854,
        "ຊ້າ": 855,
        "ທາງດ້ານ": 856,
        "ຢາໂຄບ": 857,
        "ຫນ້າທີ່": 858,
        "ການນໍາໃຊ້": 859,
        "ຈະຕ້ອງ": 860,
        "ສ່ໍາ": 861,
        "ຜົວ": 862,
        "ແມ່ນໃຜ": 863,
        "ໄອ": 864,
        "ສິບ": 865,
        "&": 866,
        "ພັຍ": 867,
        "ກ": 868,
        "ຍົກ": 869,
        "ອິນ": 870,
        "ການສຶກສາ": 871,
        "ວິຊາການ": 872,
        "ຕູ້": 873,
        "ຕາມທີ່": 874,
        "''": 875,
        "ຫລັງ": 876,
        "ລໍຖ້າ": 877,
        "ມັກຫລາຍ": 878,
        "ມາຫາ": 879,
        "ຍາມໃດ": 880,
        "ລ້ຽງ": 881,
        "ສ່ວນຫລາຍ": 882,
        "ບັດ": 883,
        "ເທົ່າໃດ": 884,
        "ແຊ": 885,
        "ຍູ່": 886,
        "ປັດຈຸບັນ": 887,
        "ຄ້າຍ": 888,
        "ບ້າ": 889,
        "ເຕັກ": 890,
        "ບາບ": 891,
        "ວິທະຍາສາດ": 892,
        "ໂລ": 893,
        "ຊຸດ": 894,
        "ອຸປະກອນ": 895,
        "ວາງ": 896,
        "ຢຸດ": 897,
        "ເທິງ": 898,
        "ເຫດຜົນ": 899,
        "ໂດຍສະເພາະ": 900,
        "ຍ່ອມ": 901,
        "ຊ່ອງ": 902,
        "ພົນ": 903,
        "ມີໂອກາດ": 904,
        "ລວຍ": 905,
        "ການເມືອງ": 906,
        "ຢູ່ໃສ": 907,
        "ຢືນຢັນ": 908,
        "ຄຸນນະພາບ": 909,
        "ຊັນ": 910,
        "ພໍ່": 911,
        "ຍາມ": 912,
        "ບ່": 913,
        "ດົນຕີ": 914,
        "ສະຖານທີ່": 915,
        "ສີ່ງ": 916,
        "ບໍ່ສາມາດ": 917,
        "ອັນໃດ": 918,
        "ເພັດ": 919,
        "ເບາະ": 920,
        "ກວດ": 921,
        "ພິທີ": 922,
        "ຫນອງ": 923,
        "ຂີ່": 924,
        "ຖືກຕ້ອງ": 925,
        "ເສີດ": 926,
        "ສົງຄາມ": 927,
        "ເຊົ່າ": 928,
        "ຜູ້ອື່ນ": 929,
        "ພີ": 930,
        "ປະເທດໄທ": 931,
        "ທ້າວ": 932,
        "ຂະຫນາດ": 933,
        "ເປົ້າ": 934,
        "ເຫດ": 935,
        "ເຕືອນ": 936,
        "ຮ້ອງເພງ": 937,
        "ຍຶດ": 938,
        "ທູນ": 939,
        "ປະກາດ": 940,
        "ຄວນຈະ": 941,
        "ປານ": 942,
        "ກຽດ": 943,
        "ຫັນ": 944,
        "ວິຊາ": 945,
        "ອະດີດ": 946,
        "ຕື່ມອີກ": 947,
        "ອະນາຄົດ": 948,
        "ມະຫາ": 949,
        "ໃຫ້ກັບ": 950,
        "ເຫລົ່ານັ້ນ": 951,
        "ກວ້າງ": 952,
        "ຊອກຫາ": 953,
        "ຫ້າ": 954,
        "ໂມເຊ": 955,
        "ຫວ່າງ": 956,
        "ຫລຸດ": 957,
        "ເຫັນວ່າ": 958,
        "ບໍ່ມີໃຜ": 959,
        "ພຣະເຢຊູ": 960,
        "ບໍາ": 961,
        "ຄ່ອຍ": 962,
        "ສາມັກຄີ": 963,
        "ຈົບ": 964,
        "ທຸກຢ່າງ": 965,
        "ທ່າ": 966,
        "ສະພາບ": 967,
        "ເຫດການ": 968,
        "ໄທຍ": 969,
        "ອາລົມ": 970,
        "ເຊົາ": 971,
        "ວຽກງານ": 972,
        "ເຫນີ": 973,
        "ຫນາ": 974,
        "ອອກໄປ": 975,
        "ຊີ້": 976,
        "ກະສິກໍາ": 977,
        "ເບື່ອ": 978,
        "ເສັ້ນທາງ": 979,
        "ໂງ່": 980,
        "ເທສ": 981,
        "ສໍາເຣັດ": 982,
        "ຄວາມເປັນ": 983,
        "ທີມ": 984,
        "ຮຽນຮູ້": 985,
        "ພະຍາດ": 986,
        "ລອດ": 987,
        "ລະອຽດ": 988,
        "ໄຈ": 989,
        "ຍອດ": 990,
        "ວິທີການ": 991,
        "ເຈັບ": 992,
        "ຕັດໄມ້": 993,
        "ບົດເພງ": 994,
        "ໄຟຟ້າ": 995,
        "ປອດ": 996,
        "ເຫມີ": 997,
        "ແນວນີ້": 998,
        "ພິເສດ": 999,
        "ເປັນເຈົ້າ": 1000,
        "ອິອິອິ": 1001,
        "ຫ້ອງການ": 1002,
        "ດີໃຈ": 1003,
        "ນອກຈາກ": 1004,
        "ເມັ້ນ": 1005,
        "อย": 1006,
        "ຕິນ": 1007,
        "ຂໍ້ຄວາມ": 1008,
        "ໂທ": 1009,
        "ເລີ້ມ": 1010,
        "ໄຊ້": 1011,
        "ຍຸກ": 1012,
        "ກ່ຽວ": 1013,
        "ເຮືອ": 1014,
        "ແມ໋": 1015,
        "ໄລ້": 1016,
        "ສືບຕໍ່": 1017,
        "ໄລຍະ": 1018,
        "ສຸດທ້າຍ": 1019,
        "ເປັນແນວໃດ": 1020,
        "ປະຊາທິປະໄຕ": 1021,
        "ກະດີ": 1022,
        "ທົບ": 1023,
        "ກາງ": 1024,
        "ເກົ່າໆ": 1025,
        "ຕອບວ່າ": 1026,
        "ຮ້ອຍ": 1027,
        "ສັ້ນ": 1028,
        "ແມ່ນຫຍັງ": 1029,
        "ก": 1030,
        "ง": 1031,
        "ໂຕະ": 1032,
        "ປະພັນ": 1033,
        "ປະຕູ": 1034,
        "ຂາ": 1035,
        "ພໍດີ": 1036,
        "ພືດ": 1037,
        "ເຫົ່າ": 1038,
        "ປະໂຣຫິດ": 1039,
        "ສຽງດີ": 1040,
        "ທັງປວງ": 1041,
        "ເງິນເດືອນ": 1042,
        "ທຶນ": 1043,
        "ບໍ່ວ່າ": 1044,
        "ຍັງເປັນ": 1045,
        "ຫຼິ້ນ": 1046,
        "ຜ່ານມາ": 1047,
        "ຝັນ": 1048,
        "ສິລະປະ": 1049,
        "ພວກມັນ": 1050,
        "ສໍ້": 1051,
        "ຊ່ໍາ": 1052,
        "ໂທລະສັບ": 1053,
        "ต": 1054,
        "ລາດ": 1055,
        "ອີງຕາມ": 1056,
        "ຖານ": 1057,
        "ກາບ": 1058,
        "ຫລືບໍ່": 1059,
        "ຄັ້ງ": 1060,
        "ຮ່ວມມື": 1061,
        "ໄດ້ດີ": 1062,
        "ຖື": 1063,
        "ໂອຍ": 1064,
        "ຄອຍ": 1065,
        "ເສັຍ": 1066,
        "ຍິນດີ": 1067,
        "ເພີ້ມ": 1068,
        "ຫວຽດ": 1069,
        "ກາຣ": 1070,
        "ບັງຫລວງ": 1071,
        "ເອົາໄວ້": 1072,
        "ຊີ້ນ": 1073,
        "ປະເທດຊາດ": 1074,
        "ພຸດ": 1075,
        "ມົດ": 1076,
        "ເຣື່ອງ": 1077,
        "ເລາະ": 1078,
        "ຍອມຮັບ": 1079,
        "ล": 1080,
        "ໃດໆ": 1081,
        "ເສຖ": 1082,
        "ພຣະພັກ": 1083,
        "ອະ": 1084,
        "ດື່ມ": 1085,
        "ຮ່າງກາຍ": 1086,
        "ຮ້ອນ": 1087,
        "ເລືອ": 1088,
        "ຂົວ": 1089,
        "ຖ້າວ່າ": 1090,
        "ປະທານປະເທດ": 1091,
        "ຜລິດ": 1092,
        "ລະບອບ": 1093,
        "ແສນ": 1094,
        "ອົງ": 1095,
        "ຍີງ": 1096,
        "ການທີ່": 1097,
        "ທ່ອງທ່ຽວ": 1098,
        "ລ້າ": 1099,
        "ຖ້າບໍ່": 1100,
        "ด": 1101,
        "ໂອ້": 1102,
        "ກໍ່ສ້າງ": 1103,
        "ເດ້": 1104,
        "ຫມາກ": 1105,
        "ພວກທ່ານ": 1106,
        "ອະນຸຍາດ": 1107,
        "ແລ້ວບໍ່": 1108,
        "ແລ່ນ": 1109,
        "ເພດ": 1110,
        "ກ້ວຍ": 1111,
        "ອານຸ": 1112,
        "ໆໆໆ": 1113,
        "ໄຫມ່": 1114,
        "ແຜນການ": 1115,
        "ສະບັບ": 1116,
        "ມະນີ": 1117,
        "ຊົນນະບົດ": 1118,
        "ຍິນ": 1119,
        "ມະ": 1120,
        "ຄຸ້ມຄອງ": 1121,
        "ຮັບໃຊ້": 1122,
        "ຫນ່ວຍ": 1123,
        "=": 1124,
        "ລະເບີດ": 1125,
        "ບ້ານນາ": 1126,
        "ເພີ່ມ": 1127,
        "ປະການ": 1128,
        "ມື້ໃດ": 1129,
        "ຈັ່ງໃດ": 1130,
        "ປັນຍາ": 1131,
        "ຫົວຫນ້າ": 1132,
        "ລິບ": 1133,
        "ເຈັດ": 1134,
        "ເລີ່ມ": 1135,
        "ຫັຍງ": 1136,
        "ພະຍາຍາມ": 1137,
        "ແລກ": 1138,
        "ບ້ານເມືອງ": 1139,
        "ຂ້າມ": 1140,
        "ນັບຖື": 1141,
        "ບໍ່ເຂົ້າໃຈ": 1142,
        "ປະຕິວັດ": 1143,
        "ການເປັນ": 1144,
        "ເປັນຕາ": 1145,
        "ຫົວຂໍ້": 1146,
        "ດິດ": 1147,
        "ພູມໃຈ": 1148,
        "ຜິດພາດ": 1149,
        "ລ້າງ": 1150,
        "ແສງ": 1151,
        "ການຮຽນ": 1152,
        "ຂໍອະໄພ": 1153,
        "ອາຊຽນ": 1154,
        "ຄືເກົ່າ": 1155,
        "ດົງ": 1156,
        "ອະທິບາຍ": 1157,
        "ເຂົ້າຮ່ວມ": 1158,
        "ພິມ": 1159,
        "ຫຼານ": 1160,
        "ປ່າໄມ້": 1161,
        "ສູດ": 1162,
        "ເທດ": 1163,
        "ບວດ": 1164,
        "ເຕັ້ນ": 1165,
        "ນະໂຍບາຍ": 1166,
        "ປະເພນີ": 1167,
        "ຫົວເມືອງ": 1168,
        "ລະບຽບ": 1169,
        "ກິນເຂົ້າ": 1170,
        "ໂຄມ": 1171,
        "ການຕັດ": 1172,
        "ເດີມ": 1173,
        "ຄວາມໄວ": 1174,
        "ມວນຊົນ": 1175,
        "ຂອບໃຈຫລາຍໆ": 1176,
        "ລະຫວ່າງ": 1177,
        "ຫຼັງຈາກ": 1178,
        "ປາບປາມ": 1179,
        "ຄົນດີ": 1180,
        "ທັນທີ": 1181,
        "ປາຍ": 1182,
        "ສົນ": 1183,
        "ໄກ່": 1184,
        "ບໍລິສັດ": 1185,
        "ຖິ່ນ": 1186,
        "ປອດໄພ": 1187,
        "ກິລາ": 1188,
        "ການເງິນ": 1189,
        "ລະວັງ": 1190,
        "ເຫ": 1191,
        "ນົກ": 1192,
        "ຕົວຢ່າງ": 1193,
        "ຜົ້ງສາລີ": 1194,
        "ຄາວ": 1195,
        "ມາດຕະຖານ": 1196,
        "ທີ່ເກີດ": 1197,
        "ໂຮງງານ": 1198,
        "ທືນ": 1199,
        "ຖືວ່າ": 1200,
        "ເຖິງວ່າ": 1201,
        "ເມືອ": 1202,
        "ພິດ": 1203,
        "ເບຍ": 1204,
        "ກອງທັບ": 1205,
        "ມີຫ": 1206,
        "ໄຫລ": 1207,
        "ຊັດເຈນ": 1208,
        "ເດີ່": 1209,
        "ຢາງ": 1210,
        "ຖິ້ມ": 1211,
        "ຕີ້": 1212,
        "ເຫຼືອ": 1213,
        "ຣາຊາ": 1214,
        "ບໍຣິສຸດ": 1215,
        "ม": 1216,
        "ລູກຄ້າ": 1217,
        "ສືກສາ": 1218,
        "ສັກສິດ": 1219,
        "ຫວານ": 1220,
        "ດາ": 1221,
        "ແມ່ນເປັນ": 1222,
        "ແຫຼະ": 1223,
        "ຄວາມສາມາດ": 1224,
        "ສົງ": 1225,
        "ຫຼາຍກວ່າ": 1226,
        "ຊາບ": 1227,
        "ແຈກ": 1228,
        "ສັກ": 1229,
        "ແມ່ຍິງ": 1230,
        "ແຖວ": 1231,
        "ຈີ່": 1232,
        "ເຊື້ອສາຍ": 1233,
        "ຫ່າງ": 1234,
        "ຝັງ": 1235,
        "ແທນ": 1236,
        "ທ້ອງ": 1237,
        "ເທວະດາ": 1238,
        "ອາເມລິກາ": 1239,
        "ค": 1240,
        "ລູກຫລານ": 1241,
        "ການຈັດຕັ້ງປະຕິບັດ": 1242,
        "ງົບປະມານ": 1243,
        "ຄ້າ": 1244,
        "ຕ່າງກັນ": 1245,
        ";": 1246,
        "ໄດ້ແລ້ວ": 1247,
        "ແປ": 1248,
        "ແມ່ນໍ້າ": 1249,
        "ຄັ້ງນີ້": 1250,
        "ຊ້ໍາ": 1251,
        "ຄວບຄຸມ": 1252,
        "ໃຫ້ດີ": 1253,
        "ຜະລິດຕະພັນ": 1254,
        "ສິນລະປິນ": 1255,
        "ໄດ໋": 1256,
        "ສ່ວນຕົວ": 1257,
        "ອາຍ": 1258,
        "ອົດ": 1259,
        "ທີ່ຮັກ": 1260,
        "ຄົນໃນ": 1261,
        "ບອກໃຫ້": 1262,
        "ທະວີ": 1263,
        "ເກະ": 1264,
        "ຕູ": 1265,
        "ພ້ອມກັບ": 1266,
        "ຫລັບ": 1267,
        "ຊົນເຜົ່າ": 1268,
        "ປູ": 1269,
        "ປຶກສາ": 1270,
        "ເຄ": 1271,
        "ສະຫາຍ": 1272,
        "ໂຄດ": 1273,
        "ຂ້າງ": 1274,
        "ຢູ່ເທິງ": 1275,
        "ກຸງ": 1276,
        "ລາຍງານ": 1277,
        "ແຖມ": 1278,
        "ຄວາມຮູ້ສຶກ": 1279,
        "ເສີຍ": 1280,
        "ແມ່ນມີ": 1281,
        "ບັນຊີ": 1282,
        "ຄືກັບ": 1283,
        "ຈິດໃຈ": 1284,
        "ກົກ": 1285,
        "ເຕີ": 1286,
        "ຍານ": 1287,
        "ໄດ້ຟັງ": 1288,
        "ຂພຈ": 1289,
        "ບັນທຶກ": 1290,
        "ຮ່ວງ": 1291,
        "ຣັດ": 1292,
        "ຕິດຕໍ່": 1293,
        "ຊາຍແດນ": 1294,
        "ບໍ່ທັນ": 1295,
        "ກັກ": 1296,
        "ແລງ": 1297,
        "ບາກ": 1298,
        "ທຸກມື້": 1299,
        "ຜົ": 1300,
        "ລກະ": 1301,
        "ມູນ": 1302,
        "บ": 1303,
        "ອຸດົມໄຊ": 1304,
        "ຜ້າກັ້ງ": 1305,
        "ງ່າຍໆ": 1306,
        "ສປປລ": 1307,
        "ຄົນງານ": 1308,
        "ພະແນກ": 1309,
        "ເປັນທີ່": 1310,
        "ກົມ": 1311,
        "ແກະ": 1312,
        "ເລຍ": 1313,
        "ໂປໂລ": 1314,
        "ຜົນກະທົບ": 1315,
        "ຊໍາ": 1316,
        "ຫລືວ່າ": 1317,
        "ເຊົ້າ": 1318,
        "ຫົວໃຈ": 1319,
        "ໄຫວ້": 1320,
        "ຣາສ": 1321,
        "ບາ": 1322,
        "ປະທ້ວງ": 1323,
        "ເປັນຕົ້ນ": 1324,
        "ເລກ": 1325,
        "ທົ່ງຫຍ້າ": 1326,
        "ນິກ": 1327,
        "ຮ່ວມກັນ": 1328,
        "ແກງ": 1329,
        "ຍາດ": 1330,
        "'": 1331,
        "ຢູ່ແລ້ວ": 1332,
        "ສາງ": 1333,
        "ຫອມ": 1334,
        "ນື່ງ": 1335,
        "ຈາກນັ້ນ": 1336,
        "ລາຍໄດ້": 1337,
        "ເທ": 1338,
        "ມາກ່ອນ": 1339,
        "ວາ່": 1340,
        "ເທົ່າ": 1341,
        "ຄວາມປອດໄພ": 1342,
        "ເພີນ": 1343,
        "ຜູ້ປະກາດ": 1344,
        "ພຣະທັມ": 1345,
        "ແຫລະ": 1346,
        "ດັບ": 1347,
        "ເອີ": 1348,
        "ນອ້ງ": 1349,
        "ສະເພາະ": 1350,
        "ປົກ": 1351,
        "[": 1352,
        "ການຕໍ່ສູ້": 1353,
        "ບ່ອນໃດ": 1354,
        "ຈອງ": 1355,
        "ອອນ": 1356,
        "ບົວ": 1357,
        "ສູນກາງ": 1358,
        "ດວງ": 1359,
        "ທ": 1360,
        "ເອນ": 1361,
        "ເຊີ": 1362,
        "ຕໍ່ມາ": 1363,
        "ສົມບູນ": 1364,
        "ການປະສົມປະສານ": 1365,
        "ກະລຸນາ": 1366,
        "ອະງຸ່ນ": 1367,
        "ເວ້າ": 1368,
        "ເດັດ": 1369,
        "ລັດເຊຍ": 1370,
        "ບຸນຄຸນ": 1371,
        "ຕົວະ": 1372,
        "ຜູ້ນີ້": 1373,
        "ກອດ": 1374,
        "ເນື່ອງຈາກ": 1375,
        "ພວກທີ່": 1376,
        "ບົດລາຍງານ": 1377,
        "ແປກ": 1378,
        "ພັງ": 1379,
        "ທະນາຄານ": 1380,
        "ໃດ໋": 1381,
        "ຜະເດັດການ": 1382,
        "ໃປ": 1383,
        "ຜູ້ສາວ": 1384,
        "ສົມບັດ": 1385,
        "ສ່ວນໃຫຍ່": 1386,
        "ว": 1387,
        "ຮ້າຍແຮງ": 1388,
        "ບໍ່ເຊື່ອ": 1389,
        "ປະຕິການ": 1390,
        "ຫະຫະ": 1391,
        "ຂຍາຍ": 1392,
        "ແຂນ": 1393,
        "ຄຸ": 1394,
        "ສາຍຕາ": 1395,
        "ຄົນຮັກ": 1396,
        "ຜິວ": 1397,
        "ໂອນ": 1398,
        "ຫຼັງ": 1399,
        "ຫຼັກ": 1400,
        "ດຸ": 1401,
        "ກຽມ": 1402,
        "ສົ່ງອອກ": 1403,
        "ເດະ": 1404,
        "ອວຍພອນ": 1405,
        "ບໍ່ກ້າ": 1406,
        "ພຽງພໍ": 1407,
        "ມານີ້": 1408,
        "ເມືອງລາວ": 1409,
        "ຝັ່ງ": 1410,
        "ພ້ອມທັງ": 1411,
        "ແລ": 1412,
        "ຈັນ": 1413,
        "ນວນ": 1414,
        "ຫົກ": 1415,
        "ເກມ": 1416,
        "ຜູ້ນັ້ນ": 1417,
        "ຕົ້ນໄມ້": 1418,
        "ໃຫ້ການ": 1419,
        "ວົງການ": 1420,
        "ຈົ່ມ": 1421,
        "ຫຼໍ່": 1422,
        "ສິງ": 1423,
        "ການໃຊ້": 1424,
        "ສັບ": 1425,
        "ດູຖູກ": 1426,
        "ເວທີ": 1427,
        "|": 1428,
        "ສະເດັດ": 1429,
        "ໃຫມ": 1430,
        "ເອກ": 1431,
        "ມີຣາ": 1432,
        "ມາສ": 1433,
        "ຝາ": 1434,
        "ເສພ": 1435,
        "ລຸດ": 1436,
        "ມາກ": 1437,
        "ໂກງ": 1438,
        "ຕ": 1439,
        "ຕັ້ງຢູ່": 1440,
        "ນ່າຍ": 1441,
        "ເປັນຄວາມ": 1442,
        "ລິບນີ້": 1443,
        "ຈະແຈ້ງ": 1444,
        "ກິດຈະກໍາ": 1445,
        "ຫມູ່ເພື່ອນ": 1446,
        "ແມ່ນແລ້ວ": 1447,
        "ເຂັ້ມງວດ": 1448,
        "ຈຸ": 1449,
        "ຄວາມຕ້ອງການ": 1450,
        "ຕັ້ງໃຈ": 1451,
        "ຢູ່ນີ້": 1452,
        "ຊາດລາວ": 1453,
        "ເຜີຍແຜ່": 1454,
        "ພະມ້າ": 1455,
        "ອັດຕະປື": 1456,
        "ຢຽບ": 1457,
        "ຫາງ": 1458,
        "ອ້າຍນ້ອງ": 1459,
        "ວັດທະນະ": 1460,
        "ອານາຄົດ": 1461,
        "ພໍແລ້ວ": 1462,
        "ສວັນ": 1463,
        "ລະດັບ": 1464,
        "ມາເປັນ": 1465,
        "ຍ້າຍ": 1466,
        "ມວນ": 1467,
        "ເຂົ້າກັບ": 1468,
        "ຮອ້ງ": 1469,
        "ສະທ້ອນ": 1470,
        "ລັກລອບ": 1471,
        "ຄວາມຝັນ": 1472,
        "ລົມກັນ": 1473,
        "ເຕີມ": 1474,
        "ສະຖາບັນ": 1475,
        "ລຸ່ມ": 1476,
        "ນິດ": 1477,
        "ດ່ານ": 1478,
        "ຊະນະ": 1479,
        "ບໍ່ຄ່ອຍ": 1480,
        "ການຜະລິດ": 1481,
        "ຜືນ": 1482,
        "ຍີ່ປຸ່ນ": 1483,
        "ມິນ": 1484,
        "ປະສົບການ": 1485,
        "???": 1486,
        "ພັດ": 1487,
        "ຈອກ": 1488,
        "ເຊັຽເສຣີ": 1489,
        "ເຖົ້າ": 1490,
        "ຖອນ": 1491,
        "ອັບຣາຮາມ": 1492,
        "ຈົດ": 1493,
        "ຫົນທາງ": 1494,
        "ປຊຊ": 1495,
        "ເຢັນ": 1496,
        "ຊອກ": 1497,
        "ຮູບເງົາ": 1498,
        "ມາແຕ່": 1499,
        "^": 1500,
        "ອັນດັບ": 1501,
        "ອາຈ": 1502,
        "ຄືວ່າ": 1503,
        "ກ້າວຫນ້າ": 1504,
        "ອັສ": 1505,
        "ຫຼາຍຂຶ້ນ": 1506,
        "ຖ່າຍຮູບ": 1507,
        "ຖຶກ": 1508,
        "ຮັບປະທານ": 1509,
        "ເສົາ": 1510,
        "ມາເຖິງ": 1511,
        "ມີໃຈ": 1512,
        "ຄົມ": 1513,
        "ເຜີຍ": 1514,
        "ບໍ່ຍອມ": 1515,
        "ຫມ້າ": 1516,
        "ເລືອດ": 1517,
        "ເປ້": 1518,
        "ລຸນ": 1519,
        "ກໍຕາມ": 1520,
        "ຕ່ໍາ": 1521,
        "ມັນມີ": 1522,
        "ທໍາຮ້າຍ": 1523,
        "ແຫນງ": 1524,
        "ສະອາດ": 1525,
        "ຂະ": 1526,
        "ປະຫວັດສາດ": 1527,
        "ກົງ": 1528,
        "ເຊື່ອວ່າ": 1529,
        "ແນວທາງ": 1530,
        "ຢູ່ກັບ": 1531,
        "ບັງ": 1532,
        "ເຕັນ": 1533,
        "ຈໍາພວກ": 1534,
        "ໂທດ": 1535,
        "ປະຊາ": 1536,
        "ບາຍ": 1537,
        "ກາເຟ": 1538,
        "ຮັບຟັງ": 1539,
        "ບູຮານ": 1540,
        "เสบสด": 1541,
        "ແຄນ": 1542,
        "ຕ່າງແຂວງ": 1543,
        "ຄິດເຫັນ": 1544,
        "ເນັ້ນ": 1545,
        "ກັບບ້ານ": 1546,
        "ຊອບ": 1547,
        "ຜູ້ແທນ": 1548,
        "ພົບປະ": 1549,
        "ຕານ": 1550,
        "ອັງກິດ": 1551,
        "์": 1552,
        "ນິຍົມ": 1553,
        "ລີ້": 1554,
        "ຖາ": 1555,
        "ບໍ່ມີຫຍັງ": 1556,
        "ປານນີ້": 1557,
        "ໄວໆ": 1558,
        "ມອນ": 1559,
        "ພາໄປ": 1560,
        "ເກີນ": 1561,
        "ຈັ່ງແມ່ນ": 1562,
        "ຊື": 1563,
        "ໄສ່": 1564,
        "ລົງໂທດ": 1565,
        "ໂອ້ລົມ": 1566,
        "ປິ່ນປົວ": 1567,
        "ຕໍ່ຕ້ານ": 1568,
        "ອົບຮົມ": 1569,
        "ເນັດ": 1570,
        "ເຈັກ": 1571,
        "ຍິນດີຕ້ອນຮັບ": 1572,
        "ທະເລ": 1573,
        "ການກວດກາ": 1574,
        "ຜົນຮັບ": 1575,
        "ການຄົ້ນຫາ": 1576,
        "ເດດ": 1577,
        "ເວນ": 1578,
        "ວາງແຜນ": 1579,
        "ສະພາແຫ່ງຊາດ": 1580,
        "ຄູບາ": 1581,
        "ເອີ້ນ": 1582,
        "ສສ": 1583,
        "ຫວະ": 1584,
        "ອາທິດ": 1585,
        "ສ້າງຂຶ້ນ": 1586,
        "ລົບ": 1587,
        "ຮ່າງ": 1588,
        "ບິນ": 1589,
        "ສີດໍ": 1590,
        "ຄວາມຄິດ": 1591,
        "ຕົງ": 1592,
        "ບຸກ": 1593,
        "ຊັຍ": 1594,
        "ກັມ": 1595,
        "ມິ": 1596,
        "ແຕກຕ່າງ": 1597,
        "ໂຊກດີ": 1598,
        "ຄີບ": 1599,
        "ຯ": 1600,
        "ຫົວພັນ": 1601,
        "ໂຢເຊັບ": 1602,
        "@": 1603,
        "ຂະບວນການ": 1604,
        "ດອກຝ້າຍ": 1605,
        "ຄາຍ": 1606,
        "ຂຶ້ນໄປ": 1607,
        "ເຫັນດີ": 1608,
        "ລາງວັນ": 1609,
        "ລານ": 1610,
        "ສໍາຣິດ": 1611,
        "ມົນ": 1612,
        "ຂີ້ຄ້ານ": 1613,
        "ສົບ": 1614,
        "ແຂ້ວ": 1615,
        "ໃນເມື່ອ": 1616,
        "ຄົບ": 1617,
        "ການຈັດຕັ້ງ": 1618,
        "ບອດ": 1619,
        "ສິ່ງເຫລົ່ານີ້": 1620,
        "ນັກຂ່າວ": 1621,
        "ອາໄສ": 1622,
        "ໃຫມ່ໆ": 1623,
        "ໃກ້ກັບ": 1624,
        "!!!!": 1625,
        "ສີ້": 1626,
        "ອີ່ຫຍັງ": 1627,
        "ການປະຕິບັດ": 1628,
        "ມີ່": 1629,
        "ອົກ": 1630,
        "ຮູບພາບ": 1631,
        "ຢູດາ": 1632,
        "ຈໍາຫ": 1633,
        "ປ້າຍ": 1634,
        "ຈານ": 1635,
        "ກະສັດ": 1636,
        "ຄຶ": 1637,
        "ຣາດ": 1638,
        "ດອກໄມ້": 1639,
        "ຄຶດ": 1640,
        "ພົ້ນ": 1641,
        "ໄນ": 1642,
        "ຊັບ": 1643,
        "ຂີ້ຝຸ່ນ": 1644,
        "ຫຼ້າ": 1645,
        "ໃຜຮູ້": 1646,
        "ບໍ່ເອົາ": 1647,
        "ເວົ້າກັບ": 1648,
        "ຄິດໄລ່": 1649,
        "ຂໍອະນຸຍາດ": 1650,
        "ຕະຫຼາດ": 1651,
        "ມູມ": 1652,
        "ສວັນນະເຂດ": 1653,
        "ຄ້າຂາຍ": 1654,
        "ຜັກ": 1655,
        "ຜົມ": 1656,
        "ຖນົນ": 1657,
        "ນັ້ນແລ້ວ": 1658,
        "ບໍ່ແກ້ວ": 1659,
        "ສົນທະນາ": 1660,
        "ເປ": 1661,
        "ເດິ": 1662,
        "]": 1663,
        "ທັມມະ": 1664,
        "ສະນັ້ນ": 1665,
        "ເຮັດດີ": 1666,
        "ຫານ": 1667,
        "ແພ່": 1668,
        "ອາດີດ": 1669,
        "ຫນ້າຮັກ": 1670,
        "ສະຫຼອງ": 1671,
        "ໄປໄດ້": 1672,
        "ບ": 1673,
        "ພູເຂົາ": 1674,
        "ຫລັກ": 1675,
        "ຜ່ານໄປ": 1676,
        "ຊ": 1677,
        "ງົງ": 1678,
        "ການປູກ": 1679,
        "ຕົ້ນສະບັບ": 1680,
        "ລະຫັດ": 1681,
        "ຈ້າງ": 1682,
        "ຟີ": 1683,
        "ອາ້ຍ": 1684,
        "ສາຣະວັນ": 1685,
        "ຂົນສົ່ງ": 1686,
        "ຣິ": 1687,
        "ຫຼີ້ນ": 1688,
        "ແຂງແຮງ": 1689,
        "ສົມຄວນ": 1690,
        "ອັດ": 1691,
        "ຄີດ": 1692,
        "ກະທົບ": 1693,
        "ອາຄານ": 1694,
        "ເນື້ອໃນ": 1695,
        "ເງື່ອນໄຂ": 1696,
        "ທົບທວນ": 1697,
        "ນໍ້": 1698,
        "ໃຫ": 1699,
        "ຫວຍ": 1700,
        "ການຝຶກອົບຮົມ": 1701,
        "ທ້ອງຖິ່ນ": 1702,
        "ແອັດ": 1703,
        "ເຟສ": 1704,
        "ການທ່ອງທ່ຽວ": 1705,
        "ຜູ້ປົກຄອງ": 1706,
        "??": 1707,
        "ພຍາດ": 1708,
        "ລາງຄົນ": 1709,
        "ສັງ": 1710,
        "ເຕັກນິກ": 1711,
        "ນົບ": 1712,
        "ມອງ": 1713,
        "ທ່ຽວ": 1714,
        "ທົ່ງ": 1715,
        "ໄຫ": 1716,
        "ຢືນຢູ່": 1717,
        "ຢາກເຫັນ": 1718,
        "ຝຣັ່ງ": 1719,
        "ເກິດ": 1720,
        "ສັ່ງຂອງ": 1721,
        "ສັງເກດ": 1722,
        "ປະມານ": 1723,
        "ທຸກມື້ນີ້": 1724,
        "ວິເຄາະ": 1725,
        "ປຸ້ນ": 1726,
        "ຂັ້ນຕອນ": 1727,
        "ສີນ": 1728,
        "ບ້ານນອກ": 1729,
        "ວີດ": 1730,
        "ຄົງຈະ": 1731,
        "ມີຢູ່": 1732,
        "ບໍ່ຮູ້ຈັກ": 1733,
        "ໄຕ້": 1734,
        "ແຫຼ່ງ": 1735,
        "ແຕ່ລະຄົນ": 1736,
        "ຂົນ": 1737,
        "ຜ້າ": 1738,
        "ໄປໃສ": 1739,
        "ໄລ່": 1740,
        "ດູ": 1741,
        "ເນື້ອຫາ": 1742,
        "ສເນີ": 1743,
        "ຫລ້າ": 1744,
        "ໂຫລດ": 1745,
        "ດີແລ້ວ": 1746,
        "ໄຫວ": 1747,
        "ລະລາຍ": 1748,
        "ປີກ": 1749,
        "ອັນນັ້ນ": 1750,
        "ໄປຮອດ": 1751,
        "ຈ່ອຍ": 1752,
        "ອອກແບບ": 1753,
        "$": 1754,
        "ລະບຽບການ": 1755,
        "ຈ": 1756,
        "ກູ້": 1757,
        "ທູດ": 1758,
        "ເອາ": 1759,
        "ເດີນ": 1760,
        "ຂຸດຄົ້ນ": 1761,
        "ບ່າ": 1762,
        "ຫນີ້": 1763,
        "ຕື່ນ": 1764,
        "ຖ້ອຍ": 1765,
        "ເຈົ້າແຂວງ": 1766,
        "🤣": 1767,
        "ຄາດ": 1768,
        "ກະຣຸນາ": 1769,
        "ແມ້ວ": 1770,
        "ເວົ້າຖືກ": 1771,
        "ວຽດ": 1772,
        "ຢ່າງນີ້": 1773,
        "ປຸງແຕ່ງ": 1774,
        "ສັດປ່າ": 1775,
        "ຖັນແຖວ": 1776,
        "ເສິກ": 1777,
        "ແມ່ເຖົ້າ": 1778,
        "ທົນ": 1779,
        "ທິມງານ": 1780,
        "ເພລງ": 1781,
        "ເຄື່ອນໄຫວ": 1782,
        "ບໍ່ມັກ": 1783,
        "ສັມພາດ": 1784,
        "ໄຊຊະນະ": 1785,
        "ສະຫະຣັຖ": 1786,
        "ເອກະລັກ": 1787,
        "ມື້ນັ້ນ": 1788,
        "ພິ": 1789,
        "ເລີ່ມຕົ້ນ": 1790,
        "ຕ່າງແດນ": 1791,
        "ສນັບ": 1792,
        "ເກົ່າແກ່": 1793,
        "ລາຍລະອຽດ": 1794,
        "ແບບຟອມ": 1795,
        "ແຕກຫັກ": 1796,
        "ລຸກ": 1797,
        "ຈັດຕັ້ງ": 1798,
        "ກະວ່າ": 1799,
        "ບັງຄັບ": 1800,
        "ອາວຸດ": 1801,
        "ບາລ": 1802,
        "ແລ້ວກໍ່": 1803,
        "ຈົນຮອດ": 1804,
        "ສໍາຣວດ": 1805,
        "ດາວິດ": 1806,
        "ຮັບຜົນ": 1807,
        "ບົດບາດ": 1808,
        "ຫຼືວ່າ": 1809,
        "ມິດ": 1810,
        "ບໍ່ດົນ": 1811,
        "ປາບ": 1812,
        "ຜົລ": 1813,
        "ທຸຣະກິດ": 1814,
        "ຢ່າງນັ້ນ": 1815,
        "ພໍສົມຄວນ": 1816,
        "ເຫລົ້າ": 1817,
        "ເຣັດ": 1818,
        "ແຈ້ງການ": 1819,
        "ອຽດ": 1820,
        "ສະດວກ": 1821,
        "ບໍ່ຄື": 1822,
        "ນົດ": 1823,
        "ຮາ": 1824,
        "ນັກໂທດ": 1825,
        "ມວຍ": 1826,
        "ສີມື": 1827,
        "ຊໍາເຫນືອ": 1828,
        "ບົດເລື່ອງ": 1829,
        "ມືອນ": 1830,
        "ສືບ": 1831,
        "ແຂ່ງຂັນ": 1832,
        "ແອນ": 1833,
        "ປະສົບ": 1834,
        "ບໍ່ໃຊ້": 1835,
        "ກ່າວວ່າ": 1836,
        "ຊາວເມືອງ": 1837,
        "ເສືອ": 1838,
        "ທົ່ງນາ": 1839,
        "ຍົກໃຫ້": 1840,
        "ພູມີ": 1841,
        "ນ້ອຍໆ": 1842,
        "ອີກຕໍ່ໄປ": 1843,
        "ວັນທີ່": 1844,
        "ສິ່ງໃດ": 1845,
        "ປະສົມ": 1846,
        "ນໍາ້": 1847,
        "ປັບ": 1848,
        "ວັງ": 1849,
        "ໂຊ": 1850,
        "ເກີບ": 1851,
        "ບໍຣິຫານ": 1852,
        "ຊັພ": 1853,
        "ຫາກວ່າ": 1854,
        "ຊິມ": 1855,
        "ເປັນໄປໄດ້": 1856,
        "ຄີ": 1857,
        "ນາທີ": 1858,
        "ປະໂຫຍດ": 1859,
        "ໂມ": 1860,
        "ແມ່ຕູ້": 1861,
        "ການໃຫ້": 1862,
        "ໃນໃຈ": 1863,
        "ຊ່ວຍເຫຼືອ": 1864,
        "เป": 1865,
        "ຕຣີ": 1866,
        "ຕລາດ": 1867,
        "ຫມື່ນ": 1868,
        "ຄົບຖ້ວນ": 1869,
        "ປະສົງ": 1870,
        "ຮຸ້ນ": 1871,
        "ຕໍ່າ": 1872,
        "ໂດດ": 1873,
        "ຄວາມດີ": 1874,
        "ປອມ": 1875,
        "ຟາກ": 1876,
        "ສ້າງສັນ": 1877,
        "ລົງມາ": 1878,
        "ເສີມ": 1879,
        "ເຣື່ອງນີ້": 1880,
        "ລົດໄຟ": 1881,
        "ນ້ອງຊາຍ": 1882,
        "ມີອາຍຸ": 1883,
        "ຕໍ": 1884,
        "ນາຍົກລັດຖະມົນຕີ": 1885,
        "ຫລົງ": 1886,
        "ໂປ່ງ": 1887,
        "ອອນຊອນ": 1888,
        "ຕິຊົມ": 1889,
        "ຟຣີ": 1890,
        "ເຄົາຣົບ": 1891,
        "ເຕັມໄປດ້ວຍ": 1892,
        "ມ່ວນຊື່ນ": 1893,
        "ມິດຕະພາບ": 1894,
        "ກອ່ນ": 1895,
        "ຕ່າງຫາກ": 1896,
        "ຍ້ອນວ່າ": 1897,
        "ວ້າ": 1898,
        "ເອີ້": 1899,
        "ໃນໂລກ": 1900,
        "ລັດທະບານ": 1901,
        "ບັນເທິງ": 1902,
        "ເຢຣູຊາເລັມ": 1903,
        "ປິ່ນ": 1904,
        "ອີ່ຫຼີ": 1905,
        "ຄົນຈີນ": 1906,
        "ເກັງ": 1907,
        "ຊ້ອມ": 1908,
        "ແລກປ່ຽນ": 1909,
        "ບົດຮຽນ": 1910,
        "ແປງ": 1911,
        "ຄວາມຜິດ": 1912,
        "ເເຕ່": 1913,
        "ຕຶກ": 1914,
        "ຕໍ່ໄປນີ້": 1915,
        "ເອໂດມ": 1916,
        "ເວົ້າເຖິງ": 1917,
        "ໂກ້": 1918,
        "ຫລາຍຄົນ": 1919,
        "ຈູບ": 1920,
        "ເກີນໄປ": 1921,
        "ຫຼີ": 1922,
        "ນອ້ຍ": 1923,
        "ຜູ້ໃຊ້": 1924,
        "ເດີນທາງ": 1925,
        "ເພື່ອນ": 1926,
        "ມູນຄ່າ": 1927,
        "ພະທາດ": 1928,
        "ລະບໍ": 1929,
        "ມີຜົນ": 1930,
        "ຄວາມມ່ວນຊື່ນ": 1931,
        "ດ່ວນ": 1932,
        "ຊຸມຊົນ": 1933,
        "ນະມັດສະການ": 1934,
        "ທັກ": 1935,
        "ຄ່ອຍໆ": 1936,
        "ປົດ": 1937,
        "ນິ້": 1938,
        "ດັ່ງນີ້": 1939,
        "ຊັດ": 1940,
        "ລາບ": 1941,
        "ພາກເຫນືອ": 1942,
        "ຄວາມຊອບ": 1943,
        "ໄປຈາກ": 1944,
        "ຕອ້ງ": 1945,
        "ຄິດເຖິງ": 1946,
        "ຄຶກັ": 1947,
        "ພາສີ": 1948,
        "ສີດ": 1949,
        "ເນີ້": 1950,
        "ຢູ່ໃກ້": 1951,
        "ເຊກອງ": 1952,
        "ປື້ມ": 1953,
        "ຕົກລົງ": 1954,
        "ພັຣ": 1955,
        "ນຸ່ມ": 1956,
        "ປະຊາຊາດ": 1957,
        "ຊາດນີ້": 1958,
        "ກວດສອບ": 1959,
        "ຄົນເຈັບ": 1960,
        "ລ": 1961,
        "ຖ້ວຍ": 1962,
        "ກຽດຊັງ": 1963,
        "ຂ": 1964,
        "ກໍຄື": 1965,
        "ໂຫດ": 1966,
        "ຄວາມສ່ຽງ": 1967,
        "ເອົາໃຈໃສ່": 1968,
        "ແວະ": 1969,
        "ເຮືອບິນ": 1970,
        "ໄຫຼ": 1971,
        "ຮົບ": 1972,
        "ບັນນາທິການ": 1973,
        "ໄສ": 1974,
        "ຈູມມະ": 1975,
        "ນາຍົກ": 1976,
        "ເຊື່ອມ": 1977,
        "ການຮ່ວມມື": 1978,
        "ส": 1979,
        "ຖ້າແມ່ນ": 1980,
        "ຈອດ": 1981,
        "ກີບ": 1982,
        "ມາຮອດ": 1983,
        "ເຣັຽ": 1984,
        "ອໍ": 1985,
        "ຂຶ້ນກັບ": 1986,
        "ຣູ": 1987,
        "ເຝົ້າ": 1988,
        "ເພ": 1989,
        "ລຸ່ນ": 1990,
        "ຟ້າວ": 1991,
        "ຄືບຫນ້າ": 1992,
        "ກ້າວ": 1993,
        "ຂະນ້ອຍ": 1994,
        "ນ້ອງສາວ": 1995,
        "ອາຊີບ": 1996,
        "ອະນຸມັດ": 1997,
        "ລີນ": 1998,
        "ວິໄນ": 1999,
        "ມື່": 2000,
        "ສິ້ນ": 2001,
        "ແຫ່": 2002,
        "ໄດ້ເງິນ": 2003,
        "ຫາລື": 2004,
        "ຮັກກັນ": 2005,
        "ລ່ະ": 2006,
        "ວິຫານ": 2007,
        "ອວດ": 2008,
        "ເອົາລົງ": 2009,
        "ຫລັກຖານ": 2010,
        "ລາຍຊື່": 2011,
        "ພວກເຂົາເຈົ້າ": 2012,
        "ວ່າການ": 2013,
        "ແນມ": 2014,
        "ຮາກ": 2015,
        "ຫນໍ່ໄມ້": 2016,
        "ທໍລະມານ": 2017,
        "ພື້ນ": 2018,
        "ນັກລົງທຶນ": 2019,
        "ສົດຊື່ນ": 2020,
        "ບໍ່ສົນໃຈ": 2021,
        "ມາຣິອາ": 2022,
        "ລໍ້": 2023,
        "ເຕ": 2024,
        "ບອຍ": 2025,
        "ໄຜ": 2026,
        "ຊັບພະຍາກອນ": 2027,
        "ເວີຍ": 2028,
        "ເສຍຊີວິດ": 2029,
        "ຫ່ວງ": 2030,
        "ຈ້າ": 2031,
        "ຊຽງ": 2032,
        "ຜູກ": 2033,
        "ເຊັ່ນກັນ": 2034,
        "ເກີດຂື້ນ": 2035,
        "ສັດຕູ": 2036,
        "ທະ": 2037,
        "ແພດ": 2038,
        "ທູກ": 2039,
        "ໄປກ່ອນ": 2040,
        "ບໍ່ຖືກ": 2041,
        "ແນວຄິດ": 2042,
        "ຂີ້ຂ້າ": 2043,
        "ສະຫລຸບ": 2044,
        "ແອບ": 2045,
        "ຍ້ອງ": 2046,
        "ຮັບຮອງ": 2047,
        "ຍອມ": 2048,
        "ກັບໄປ": 2049,
        "ບໍ່ຄວນ": 2050,
        "ຈັດງານ": 2051,
        "ເປັນນິດ": 2052,
        "ປາກເຊ": 2053,
        "ເຊັນ": 2054,
        "ທັງນັ້ນ": 2055,
        "ເມື່ອຍ": 2056,
        "ຄະດີ": 2057,
        "ຣະບົບ": 2058,
        "ຄື່": 2059,
        "ເຂົ້າຈີ່": 2060,
        "ຊົນຊາດ": 2061,
        "ງົດງາມ": 2062,
        "ເຫລັກ": 2063,
        "ການສອນ": 2064,
        "ປະກວດ": 2065,
        "ລີ່": 2066,
        "ທິດ": 2067,
        "ຕໍ່ຫນ້າ": 2068,
        "ເລິກ": 2069,
        "ຈ່າຍ": 2070,
        "ໂຮງຫມໍ": 2071,
        "ທີ່ແທ້ຈິງ": 2072,
        "ໃຫ່ຽ": 2073,
        "ເດືອດຮ້ອນ": 2074,
        "ດ້ອຍ": 2075,
        "ປົກປ້ອງ": 2076,
        "ໂດ້": 2077,
        "ບູນ": 2078,
        "ມັດທະຍົມ": 2079,
        "ທາ່ນ": 2080,
        "ຫມູ": 2081,
        "ຈັກຄົນ": 2082,
        "ເບິ່ງແຍງ": 2083,
        "ແມ່ນວ່າ": 2084,
        "ຫລິ້ນ": 2085,
        "ປືກສາ": 2086,
        "ລາງ": 2087,
        "ເຫຼັກ": 2088,
        "ແມະ": 2089,
        "ທິ": 2090,
        "ໂຈມຕີ": 2091,
        "ເສດຖີ": 2092,
        "ພີ້": 2093,
        "ຫໍາ": 2094,
        "ຍຸຕິທັມ": 2095,
        "ສັນຕິພາບ": 2096,
        "ລິນ": 2097,
        "ທອນ": 2098,
        "ສິນ": 2099,
        "ຝູງ": 2100,
        "ຄວາມສໍາເລັດ": 2101,
        "ມະຫາຊົນ": 2102,
        "ສວຍງາມ": 2103,
        "ບວກ": 2104,
        "ຊ່ວຍກັນ": 2105,
        "ຮາກຖານ": 2106,
        "ສຽງມ່ວນ": 2107,
        "ວອນ": 2108,
        "ເຈົາ": 2109,
        "ึ": 2110,
        "ເຂີຍ": 2111,
        "ຂັນ": 2112,
        "ຜູ້ແຕ່ງ": 2113,
        "ຄືຊີ": 2114,
        "ປະຖົມ": 2115,
        "ຜູ້ອ່ານ": 2116,
        "ຍອ້ນ": 2117,
        "ພີ່": 2118,
        "ຢູ່ໄກ": 2119,
        "ພື້ນທີ່": 2120,
        "ຄໍ": 2121,
        "ມຊ": 2122,
        "ເວບ": 2123,
        "ແຫນ່": 2124,
        "ສໍ": 2125,
        "ໄຮ້": 2126,
        "ກໍ່ຕາມ": 2127,
        "ຄວາມເປັນມາ": 2128,
        "ມີສິດ": 2129,
        "ອາເມຣິກາ": 2130,
        "ບໍຣິເວນ": 2131,
        "ຊົ່ວຮ້າຍ": 2132,
        "ແຕ້ມ": 2133,
        "||": 2134,
        "ร": 2135,
        "ວຽງໄຊ": 2136,
