{
  "tf_version": "2.4.0-rc0",
  "kashgari_version": "2.0.1",
  "__class_name__": "BiGRU_CRF_Model",
  "__module__": "kashgari.tasks.labeling.bi_gru_crf_model",
  "config": {
    "hyper_parameters": {
      "layer_bgru": {
        "units": 128,
        "return_sequences": true
      },
      "layer_dropout": {
        "rate": 0.4
      },
      "layer_time_distributed": {},
      "layer_activation": {
        "activation": "softmax"
      }
    },
    "sequence_length": 33
  },
  "embedding": {
    "__class_name__": "BareEmbedding",
    "__module__": "kashgari.embeddings.bare_embedding",
    "config": {
      "segment": false,
      "embedding_size": 100,
      "max_position": null
    },
    "embed_model": {
      "class_name": "Functional",
      "config": {
        "name": "model",
        "layers": [
          {
            "class_name": "InputLayer",
            "config": {
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "sparse": false,
              "ragged": false,
              "name": "input"
            },
            "name": "input",
            "inbound_nodes": []
          },
          {
            "class_name": "Embedding",
            "config": {
              "name": "layer_embedding",
              "trainable": true,
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "input_dim": 5549,
              "output_dim": 100,
              "embeddings_initializer": {
                "class_name": "RandomUniform",
                "config": {
                  "minval": -0.05,
                  "maxval": 0.05,
                  "seed": null
                }
              },
              "embeddings_regularizer": null,
              "activity_regularizer": null,
              "embeddings_constraint": null,
              "mask_zero": true,
              "input_length": null
            },
            "name": "layer_embedding",
            "inbound_nodes": [
              [
                [
                  "input",
                  0,
                  0,
                  {}
                ]
              ]
            ]
          }
        ],
        "input_layers": [
          [
            "input",
            0,
            0
          ]
        ],
        "output_layers": [
          [
            "layer_embedding",
            0,
            0
          ]
        ]
      },
      "keras_version": "2.4.0",
      "backend": "tensorflow"
    }
  },
  "text_processor": {
    "config": {
      "token_pad": "[PAD]",
      "token_unk": "[UNK]",
      "token_bos": "[CLS]",
      "token_eos": "[SEP]",
      "vocab2idx": {
        "[PAD]": 0,
        "[UNK]": 1,
        "[CLS]": 2,
        "[SEP]": 3,
        ".": 4,
        ",": 5,
        "yang": 6,
        "di": 7,
        "''": 8,
        "dan": 9,
        "itu": 10,
        "ini": 11,
        "(": 12,
        ")": 13,
        "tidak": 14,
        "untuk": 15,
        "dengan": 16,
        "dari": 17,
        "Jakarta": 18,
        "akan": 19,
        "ke": 20,
        "dalam": 21,
        "-": 22,
        "juga": 23,
        "ada": 24,
        "sudah": 25,
        "tersebut": 26,
        "bisa": 27,
        "pada": 28,
        "saat": 29,
        "orang": 30,
        "karena": 31,
        "dia": 32,
        "kata": 33,
        "tahun": 34,
        "mereka": 35,
        "saya": 36,
        "oleh": 37,
        "menjadi": 38,
        "masih": 39,
        "telah": 40,
        "sebagai": 41,
        "Indonesia": 42,
        "kita": 43,
        "kepada": 44,
        "harus": 45,
        "lebih": 46,
        "adalah": 47,
        "satu": 48,
        "DPR": 49,
        "kami": 50,
        "saja": 51,
        "para": 52,
        "melakukan": 53,
        "kasus": 54,
        "hari": 55,
        "atau": 56,
        "belum": 57,
        "lalu": 58,
        "hanya": 59,
        "tak": 60,
        "pun": 61,
        "Namun": 62,
        "banyak": 63,
        "bahwa": 64,
        "negara": 65,
        "ujar": 66,
        "pukul": 67,
        "sekitar": 68,
        "lain": 69,
        "'": 70,
        "anggota": 71,
        "mengatakan": 72,
        "Menurut": 73,
        "kalau": 74,
        "Presiden": 75,
        "rumah": 76,
        "Dia": 77,
        "seperti": 78,
        "terjadi": 79,
        "detikcom": 80,
        "Rp": 81,
        "KPK": 82,
        "dilakukan": 83,
        "dapat": 84,
        "baru": 85,
        "hingga": 86,
        "Saya": 87,
        "polisi": 88,
        "bagi": 89,
        "WIB": 90,
        "merupakan": 91,
        "dua": 92,
        "warga": 93,
        "Kalau": 94,
        "lagi": 95,
        "beberapa": 96,
        "Ketua": 97,
        "atas": 98,
        "setelah": 99,
        "korban": 100,
        "secara": 101,
        "sangat": 102,
        "sampai": 103,
        "?": 104,
        "pihak": 105,
        "Mereka": 106,
        "agar": 107,
        "selama": 108,
        "DKI": 109,
        "jalan": 110,
        "hukum": 111,
        "seorang": 112,
        "Di": 113,
        "kembali": 114,
        "jelas": 115,
        "sama": 116,
        "semua": 117,
        "memberikan": 118,
        "salah": 119,
        "terhadap": 120,
        "Dalam": 121,
        "diri": 122,
        "Saat": 123,
        "kemudian": 124,
        "masuk": 125,
        "SBY": 126,
        "pernah": 127,
        "waktu": 128,
        "hal": 129,
        "2": 130,
        "Kamis": 131,
        "Jl": 132,
        "berada": 133,
        "bukan": 134,
        "apa": 135,
        "Kami": 136,
        "sedang": 137,
        "tempat": 138,
        "memiliki": 139,
        "langsung": 140,
        "Jumat": 141,
        "memang": 142,
        "meminta": 143,
        "datang": 144,
        "mobil": 145,
        "sendiri": 146,
        "antara": 147,
        "Senin": 148,
        "Partai": 149,
        "Selain": 150,
        "Kita": 151,
        "terkait": 152,
        "Polri": 153,
        "masyarakat": 154,
        "anak": 155,
        "terus": 156,
        "3": 157,
        "Jalan": 158,
        "Hal": 159,
        "baik": 160,
        "depan": 161,
        "tetap": 162,
        "mau": 163,
        "uang": 164,
        "Golkar": 165,
        "lokasi": 166,
        "pemerintah": 167,
        "tapi": 168,
        "kali": 169,
        "sejak": 170,
        "Selatan": 171,
        "mengaku": 172,
        "besar": 173,
        "Rabu": 174,
        "jadi": 175,
        "masalah": 176,
        "Selasa": 177,
        "Karena": 178,
        "soal": 179,
        "membuat": 180,
        "Barat": 181,
        "kota": 182,
        "Komisi": 183,
        "Sementara": 184,
        "jika": 185,
        "serta": 186,
        "Tapi": 187,
        "sejumlah": 188,
        "luar": 189,
        "petugas": 190,
        "tim": 191,
        "Pusat": 192,
        "melalui": 193,
        "surat": 194,
        "tersangka": 195,
        "kantor": 196,
        "Pak": 197,
        "pertama": 198,
        "Setelah": 199,
        "mulai": 200,
        "sehingga": 201,
        "politik": 202,
        "Gedung": 203,
        "Jokowi": 204,
        "10": 205,
        "menggunakan": 206,
        "namun": 207,
        "Timur": 208,
        "partai": 209,
        "bagian": 210,
        "korupsi": 211,
        "hasil": 212,
        "perlu": 213,
        "tentang": 214,
        "sebelum": 215,
        "calon": 216,
        "menyatakan": 217,
        "miliar": 218,
        "ketika": 219,
        "punya": 220,
        "mendapat": 221,
        "1": 222,
        "lainnya": 223,
        "nama": 224,
        "sekarang": 225,
        "ingin": 226,
        "4": 227,
        "melihat": 228,
        "5": 229,
        "negeri": 230,
        "Tidak": 231,
        "Jadi": 232,
        "setiap": 233,
        "termasuk": 234,
        "Anda": 235,
        "kedua": 236,
        "Utara": 237,
        "pesawat": 238,
        "proses": 239,
        "keluarga": 240,
        "wilayah": 241,
        "Ini": 242,
        "kan": 243,
        "sekolah": 244,
        "sempat": 245,
        "katanya": 246,
        "Gubernur": 247,
        "tahu": 248,
        "tiga": 249,
        "keluar": 250,
        "Jaya": 251,
        "kecil": 252,
        "kawasan": 253,
        "PKS": 254,
        "Minggu": 255,
        "nanti": 256,
        "ruang": 257,
        "nggak": 258,
        "Kota": 259,
        "sebuah": 260,
        "bekerja": 261,
        "bersama": 262,
        "juta": 263,
        "menjelaskan": 264,
        "malam": 265,
        "lanjut": 266,
        "dunia": 267,
        "Polda": 268,
        "Metro": 269,
        "/": 270,
        "menerima": 271,
        "kerja": 272,
        "pelaku": 273,
        "tinggi": 274,
        "Yang": 275,
        "disampaikan": 276,
        "TNI": 277,
        "persen": 278,
        "segera": 279,
        "Medan": 280,
        "daerah": 281,
        "Menteri": 282,
        "AS": 283,
        "saksi": 284,
        "begitu": 285,
        "dirinya": 286,
        "ya": 287,
        "UU": 288,
        "Aceh": 289,
        "Kepala": 290,
        "suara": 291,
        "menuju": 292,
        "pemeriksaan": 293,
        "air": 294,
        "adanya": 295,
        "kendaraan": 296,
        "hakim": 297,
        "Untuk": 298,
        "mengalami": 299,
        "Li": 300,
        "diketahui": 301,
        "Malaysia": 302,
        "Jawa": 303,
        "dulu": 304,
        "presiden": 305,
        "kini": 306,
        "akhirnya": 307,
        "rapat": 308,
        "mengenai": 309,
        "jam": 310,
        "Bambang": 311,
        "diduga": 312,
        "wartawan": 313,
        "aksi": 314,
        "paling": 315,
        "Dengan": 316,
        "bulan": 317,
        "seluruh": 318,
        "mantan": 319,
        "PT": 320,
        "membantu": 321,
        "bus": 322,
        "Bandung": 323,
        "Wakil": 324,
        "KPU": 325,
        ":": 326,
        "Ada": 327,
        "ditemukan": 328,
        "acara": 329,
        "jalur": 330,
        "berharap": 331,
        "20": 332,
        "kepolisian": 333,
        "sekali": 334,
        "nomor": 335,
        "gedung": 336,
        "perusahaan": 337,
        "dana": 338,
        "digelar": 339,
        "sebelumnya": 340,
        "Ia": 341,
        "akibat": 342,
        "lama": 343,
        "2014": 344,
        "umum": 345,
        "jumlah": 346,
        "Sedangkan": 347,
        "maka": 348,
        "Ahok": 349,
        "membawa": 350,
        "yaitu": 351,
        "cukup": 352,
        "Itu": 353,
        "rakyat": 354,
        "tengah": 355,
        "ribu": 356,
        "dekat": 357,
        "utama": 358,
        "siapa": 359,
        "kejadian": 360,
        "yakni": 361,
        "sakit": 362,
        "naik": 363,
        "sini": 364,
        "pejabat": 365,
        "penyidik": 366,
        "Sabtu": 367,
        "bawah": 368,
        "biasa": 369,
        "tegas": 370,
        "tetapi": 371,
        "tanpa": 372,
        "laporan": 373,
        "mungkin": 374,
        "Meski": 375,
        "terlihat": 376,
        "keterangan": 377,
        "boleh": 378,
        "ujarnya": 379,
        "Tim": 380,
        "Mabes": 381,
        "mencapai": 382,
        "Pada": 383,
        "terdakwa": 384,
        "keamanan": 385,
        "diperiksa": 386,
        "berlangsung": 387,
        "setempat": 388,
        "penumpang": 389,
        "berbagai": 390,
        "pria": 391,
        "tewas": 392,
        "sidang": 393,
        "menilai": 394,
        "mengikuti": 395,
        "per": 396,
        "masa": 397,
        "Senayan": 398,
        "bagaimana": 399,
        "Kalla": 400,
        "berhasil": 401,
        "Umum": 402,
        "tangan": 403,
        "pimpinan": 404,
        "apakah": 405,
        "meninggal": 406,
        "mana": 407,
        "wanita": 408,
        "pidana": 409,
        "tinggal": 410,
        "kecelakaan": 411,
        "tingkat": 412,
        "!": 413,
        "diterima": 414,
        "MK": 415,
        "pihaknya": 416,
        "Sebelumnya": 417,
        "15": 418,
        "Polisi": 419,
        "Australia": 420,
        "RI": 421,
        "Negeri": 422,
        "penjara": 423,
        "kondisi": 424,
        "alasan": 425,
        "api": 426,
        "Agung": 427,
        "Dari": 428,
        "sementara": 429,
        "menunggu": 430,
        "diberikan": 431,
        "anggaran": 432,
        "tutur": 433,
        "siswa": 434,
        "penting": 435,
        "Kabupaten": 436,
        "izin": 437,
        "demikian": 438,
        "DPRD": 439,
        "Agus": 440,
        "ia": 441,
        "mati": 442,
        "ikut": 443,
        "arah": 444,
        "tindak": 445,
        "kelas": 446,
        "meter": 447,
        "jenazah": 448,
        "minta": 449,
        "bernama": 450,
        "Pengadilan": 451,
        "memilih": 452,
        "anak-anak": 453,
        "ekonomi": 454,
        "pembangunan": 455,
        "berjalan": 456,
        "telepon": 457,
        "haji": 458,
        "PN": 459,
        "Amerika": 460,
        "Jika": 461,
        "makan": 462,
        "turun": 463,
        "pemilu": 464,
        "jauh": 465,
        "RS": 466,
        "Hingga": 467,
        "berita": 468,
        "sering": 469,
        "informasi": 470,
        "dihubungi": 471,
        "hidup": 472,
        "Surabaya": 473,
        "awal": 474,
        "khusus": 475,
        "milik": 476,
        "Pemilu": 477,
        "ketua": 478,
        "sesuai": 479,
        "pulang": 480,
        "dibawa": 481,
        "bahasa": 482,
        "militer": 483,
        "Pemerintah": 484,
        "Beberapa": 485,
        "menurut": 486,
        "Islam": 487,
        "kepala": 488,
        "bukti": 489,
        "suka": 490,
        "menyampaikan": 491,
        "asal": 492,
        "memberi": 493,
        "pasangan": 494,
        "pertemuan": 495,
        "lewat": 496,
        "mendukung": 497,
        "menolak": 498,
        "tanah": 499,
        "mencari": 500,
        "perempuan": 501,
        "belajar": 502,
        "empat": 503,
        "bantuan": 504,
        "tua": 505,
        "mengambil": 506,
        "serangan": 507,
        "ditangkap": 508,
        "langkah": 509,
        "pusat": 510,
        "imbuhnya": 511,
        "putusan": 512,
        "operasi": 513,
        "menunjukkan": 514,
        "pasukan": 515,
        "hadir": 516,
        "lima": 517,
        "hampir": 518,
        "tol": 519,
        "memastikan": 520,
        "Menurutnya": 521,
        "mendapatkan": 522,
        "pasti": 523,
        "Riau": 524,
        "Ibu": 525,
        "usai": 526,
        "Hotel": 527,
        "hujan": 528,
        "upaya": 529,
        "masing-masing": 530,
        "menemukan": 531,
        "hak": 532,
        "Dua": 533,
        "media": 534,
        "menegaskan": 535,
        "selalu": 536,
        "Hong": 537,
        "Kong": 538,
        "perkara": 539,
        "Semarang": 540,
        "jawab": 541,
        "guru": 542,
        "pasal": 543,
        "sebenarnya": 544,
        "Ya": 545,
        "cepat": 546,
        "6": 547,
        "siap": 548,
        "menteri": 549,
        "digunakan": 550,
        "7": 551,
        "belakang": 552,
        "siang": 553,
        "Megawati": 554,
        "sebesar": 555,
        "program": 556,
        "senjata": 557,
        "alat": 558,
        "cara": 559,
        "Dinas": 560,
        "memutuskan": 561,
        "2007": 562,
        "meski": 563,
        "kursi": 564,
        "maupun": 565,
        "kamar": 566,
        "tampak": 567,
        "jangan": 568,
        "menit": 569,
        "lintas": 570,
        "Pol": 571,
        "III": 572,
        "koalisi": 573,
        "ditanya": 574,
        "pengadilan": 575,
        "kapal": 576,
        "Seperti": 577,
        "merasa": 578,
        "motor": 579,
        "hubungan": 580,
        "jaksa": 581,
        "sambil": 582,
        "terdapat": 583,
        "selesai": 584,
        "I": 585,
        "jamaah": 586,
        "PDIP": 587,
        "kampanye": 588,
        "pintu": 589,
        "musim": 590,
        "M": 591,
        "sana": 592,
        "pergi": 593,
        "konflik": 594,
        "Dan": 595,
        "hukuman": 596,
        "pagi": 597,
        "Salah": 598,
        "Bank": 599,
        "PAN": 600,
        "bertemu": 601,
        "terang": 602,
        "Demokrat": 603,
        "Sebab": 604,
        "muncul": 605,
        "hotel": 606,
        "9": 607,
        "lantai": 608,
        "gubernur": 609,
        "nasional": 610,
        "menambahkan": 611,
        "kebakaran": 612,
        "tentu": 613,
        "Dewan": 614,
        "keputusan": 615,
        "diambil": 616,
        "benar": 617,
        "diminta": 618,
        "8": 619,
        "aparat": 620,
        "Joko": 621,
        "II": 622,
        "Air": 623,
        "jatuh": 624,
        "Banyak": 625,
        "terutama": 626,
        "Para": 627,
        "sistem": 628,
        "dinilai": 629,
        "hitam": 630,
        "perjalanan": 631,
        "melawan": 632,
        "anda": 633,
        "tanggal": 634,
        "angka": 635,
        "warna": 636,
        "Tak": 637,
        "terlibat": 638,
        "Negara": 639,
        "biaya": 640,
        "Raya": 641,
        "Tanjung": 642,
        "12": 643,
        "malah": 644,
        "Kejagung": 645,
        "Gunawan": 646,
        "mengeluarkan": 647,
        "30": 648,
        "ancaman": 649,
        "Fraksi": 650,
        "harga": 651,
        "kaki": 652,
        "pula": 653,
        "putih": 654,
        "sanksi": 655,
        "kuat": 656,
        "keras": 657,
        "arus": 658,
        "mengenakan": 659,
        "Pondok": 660,
        "Korupsi": 661,
        "membuka": 662,
        "Serikat": 663,
        "kelompok": 664,
        "Padahal": 665,
        "dugaan": 666,
        "Jenderal": 667,
        "kemungkinan": 668,
        "luka": 669,
        "barang": 670,
        "mahasiswa": 671,
        "puluhan": 672,
        "pemerintahan": 673,
        "sikap": 674,
        "tokoh": 675,
        "truk": 676,
        "bom": 677,
        "rasa": 678,
        "ucap": 679,
        "tiba": 680,
        "Sumatera": 681,
        "Prabowo": 682,
        "sebagian": 683,
        "Pekanbaru": 684,
        "menarik": 685,
        "anaknya": 686,
        "Desember": 687,
        "resmi": 688,
        "meningkatkan": 689,
        "Gayus": 690,
        "sedikit": 691,
        "ibu": 692,
        "dilansir": 693,
        "WNI": 694,
        "menyebut": 695,
        "terakhir": 696,
        "halaman": 697,
        "terlalu": 698,
        "DPD": 699,
        "sopir": 700,
        "ternyata": 701,
        "13": 702,
        "pernyataan": 703,
        "Inggris": 704,
        "ketiga": 705,
        "lembaga": 706,
        "Widodo": 707,
        "PKB": 708,
        "jenis": 709,
        "kegiatan": 710,
        "mempunyai": 711,
        "jelasnya": 712,
        "penerbangan": 713,
        "Bali": 714,
        "menyelesaikan": 715,
        "lingkungan": 716,
        "aku": 717,
        "Makassar": 718,
        "menghadapi": 719,
        "merah": 720,
        "akhir": 721,
        "bahkan": 722,
        "Bandara": 723,
        "banjir": 724,
        "Rumah": 725,
        "lahan": 726,
        "tadi": 727,
        "2009": 728,
        "melaporkan": 729,
        "24": 730,
        "21": 731,
        "capres": 732,
        "lapangan": 733,
        "dianggap": 734,
        "Kapolri": 735,
        "suatu": 736,
        "mengajukan": 737,
        "DPP": 738,
        "Kecamatan": 739,
        "bandara": 740,
        "meninggalkan": 741,
        "Kementerian": 742,
        "14": 743,
        "yakin": 744,
        "Gus": 745,
        "menggelar": 746,
        "massa": 747,
        "Bahkan": 748,
        "Kantor": 749,
        "publik": 750,
        "busway": 751,
        "menjalani": 752,
        "Kombes": 753,
        "provinsi": 754,
        "pendidikan": 755,
        "kok": 756,
        "permintaan": 757,
        "majelis": 758,
        "tuturnya": 759,
        "diberi": 760,
        "Mei": 761,
        "bila": 762,
        "berasal": 763,
        "kamu": 764,
        "Lalu": 765,
        "teman": 766,
        "Jaksa": 767,
        "makanan": 768,
        "gempa": 769,
        "menimbulkan": 770,
        "berusaha": 771,
        "isu": 772,
        "Tengah": 773,
        "istri": 774,
        "mengetahui": 775,
        "menangkap": 776,
        "2015": 777,
        "ditemui": 778,
        "baju": 779,
        "Pilkada": 780,
        "Sekitar": 781,
        "kemacetan": 782,
        "Irak": 783,
        "kekerasan": 784,
        "segala": 785,
        "pertanyaan": 786,
        "PD": 787,
        "negara-negara": 788,
        "Badan": 789,
        "mata": 790,
        "keadaan": 791,
        "dinyatakan": 792,
        "dibuka": 793,
        "penuh": 794,
        "bilang": 795,
        "RUU": 796,
        "disebut": 797,
        "50": 798,
        "imbuh": 799,
        "HAM": 800,
        "batu": 801,
        "usaha": 802,
        "tubuh": 803,
        "sebanyak": 804,
        "Sudah": 805,
        "Mongolia": 806,
        "100": 807,
        "diperkirakan": 808,
        "Asia": 809,
        "memeriksa": 810,
        "kemarin": 811,
        "Belum": 812,
        "rumahnya": 813,
        "berarti": 814,
        "Ahmad": 815,
        "proyek": 816,
        "Seorang": 817,
        "tindakan": 818,
        "Humas": 819,
        "melanjutkan": 820,
        "persoalan": 821,
        "Bogor": 822,
        "kabar": 823,
        "rombongan": 824,
        "diajukan": 825,
        "semakin": 826,
        "penjelasan": 827,
        "penyebab": 828,
        "aturan": 829,
        "pohon": 830,
        "PNS": 831,
        "berusia": 832,
        "laki-laki": 833,
        "Desa": 834,
        "memasuki": 835,
        "penduduk": 836,
        "bidang": 837,
        "Hasil": 838,
        "laut": 839,
        "Nasional": 840,
        "bangsa": 841,
        "buku": 842,
        "tugas": 843,
        "biasanya": 844,
        "terpilih": 845,
        "Demikian": 846,
        "hutan": 847,
        "terorisme": 848,
        "Budi": 849,
        "Juli": 850,
        "alias": 851,
        "kebijakan": 852,
        "Singapura": 853,
        "kesempatan": 854,
        "ditahan": 855,
        "badak": 856,
        "hendak": 857,
        "Anggota": 858,
        "beliau": 859,
        "Merdeka": 860,
        "China": 861,
        "pembunuhan": 862,
        "Direktur": 863,
        "Istana": 864,
        "terima": 865,
        "suap": 866,
        "dikatakan": 867,
        "asing": 868,
        "palsu": 869,
        "2004": 870,
        "pakai": 871,
        "politisi": 872,
        "pers": 873,
        "Gatot": 874,
        "Kedua": 875,
        "kesehatan": 876,
        "kurang": 877,
        "data": 878,
        "kampung": 879,
        "menjabat": 880,
        "memenuhi": 881,
        "Jangan": 882,
        "Tiongkok": 883,
        "restoran": 884,
        "Hanya": 885,
        "Kalimantan": 886,
        "mendatang": 887,
        "Polsek": 888,
        "Sumut": 889,
        "berbeda": 890,
        "Indah": 891,
        "namanya": 892,
        "tahanan": 893,
        "Depok": 894,
        "Sri": 895,
        "nantinya": 896,
        "2008": 897,
        "Januari": 898,
        "berwarna": 899,
        "Tangerang": 900,
        "rencana": 901,
        "Jaksel": 902,
        "alam": 903,
        "sang": 904,
        "pasar": 905,
        "berapa": 906,
        "mendengar": 907,
        "panjang": 908,
        "KY": 909,
        "Yogyakarta": 910,
        "dokumen": 911,
        "rekening": 912,
        "Nah": 913,
        "sehat": 914,
        "Kemudian": 915,
        "Kejaksaan": 916,
        "terbakar": 917,
        "Secara": 918,
        "Pasar": 919,
        "kasih": 920,
        "satunya": 921,
        "mampu": 922,
        "unit": 923,
        "Pihak": 924,
        "pelanggaran": 925,
        "Papua": 926,
        "tertentu": 927,
        "Polres": 928,
        "menyerahkan": 929,
        "Mega": 930,
        "PP": 931,
        "Novanto": 932,
        "besok": 933,
        "balik": 934,
        "agama": 935,
        "Monas": 936,
        "dasar": 937,
        "penyakit": 938,
        "dilaporkan": 939,
        "ungkapnya": 940,
        "Akbar": 941,
        "cuma": 942,
        "Palestina": 943,
        "Orang": 944,
        "menuturkan": 945,
        "tandasnya": 946,
        "Mahkamah": 947,
        "dukungan": 948,
        "bicara": 949,
        "Baru": 950,
        "Tipikor": 951,
        "internal": 952,
        "tanda": 953,
        "ruas": 954,
        "Nanti": 955,
        "April": 956,
        "narkoba": 957,
        "dibuat": 958,
        "kereta": 959,
        "dikonfirmasi": 960,
        "S": 961,
        "jabatan": 962,
        "pengguna": 963,
        "mudah": 964,
        "mengirimkan": 965,
        "Pemprov": 966,
        "BBM": 967,
        "Universitas": 968,
        "Sejumlah": 969,
        "Susilo": 970,
        "Aksi": 971,
        "peristiwa": 972,
        "tahap": 973,
        "mendorong": 974,
        "area": 975,
        "terbuka": 976,
        "2005": 977,
        "peserta": 978,
        "Hakim": 979,
        "melanggar": 980,
        "persidangan": 981,
        "minggu": 982,
        "antaranya": 983,
        "membeli": 984,
        "perhatian": 985,
        "berlaku": 986,
        "menemui": 987,
        "Biasanya": 988,
        "enggan": 989,
        "11": 990,
        "kader": 991,
        "membangun": 992,
        "dikenal": 993,
        "panas": 994,
        "justru": 995,
        "SMP": 996,
        "ulang": 997,
        "bangunan": 998,
        "pungkasnya": 999,
        "AFP": 1000,
        "sulit": 1001,
        "Bekasi": 1002,
        "Oktober": 1003,
        "survei": 1004,
        "Tol": 1005,
        "dijadikan": 1006,
        "Komjen": 1007,
        "dipenuhi": 1008,
        "Sejak": 1009,
        "membayar": 1010,
        "berat": 1011,
        "kilometer": 1012,
        "Korea": 1013,
        "Oleh": 1014,
        "berbincang": 1015,
        "17": 1016,
        "menduga": 1017,
        "insiden": 1018,
        "pendukung": 1019,
        "total": 1020,
        "berisi": 1021,
        "Luhut": 1022,
        "Semua": 1023,
        "Hari": 1024,
        "muda": 1025,
        "Akibatnya": 1026,
        "menceritakan": 1027,
        "Sekretaris": 1028,
        "November": 1029,
        "menjawab": 1030,
        "rusak": 1031,
        "Suriah": 1032,
        "September": 1033,
        "penyidikan": 1034,
        "perubahan": 1035,
        "kaum": 1036,
        "teroris": 1037,
        "darurat": 1038,
        "Maaf": 1039,
        "Petugas": 1040,
        "sisi": 1041,
        "Fauzi": 1042,
        "A": 1043,
        "pemberantasan": 1044,
        "Akibat": 1045,
        "kanan": 1046,
        "Pemberantasan": 1047,
        "maju": 1048,
        "of": 1049,
        "ditetapkan": 1050,
        "sepanjang": 1051,
        "Beijing": 1052,
        "Masyarakat": 1053,
        "Gunung": 1054,
        "sumber": 1055,
        "Ketika": 1056,
        "menetapkan": 1057,
        "pengacara": 1058,
        "aman": 1059,
        "mandi": 1060,
        "kosong": 1061,
        "perbuatan": 1062,
        "Nazaruddin": 1063,
        "dinas": 1064,
        "tes": 1065,
        "Tiga": 1066,
        "apabila": 1067,
        "mengamankan": 1068,
        "jantung": 1069,
        "Apa": 1070,
        "mencoba": 1071,
        "%": 1072,
        "selatan": 1073,
        "tanya": 1074,
        "musik": 1075,
        "India": 1076,
        "wakil": 1077,
        "luas": 1078,
        "Tahun": 1079,
        "sosial": 1080,
        "pegawai": 1081,
        "Tetapi": 1082,
        "membantah": 1083,
        "MA": 1084,
        "tiket": 1085,
        "duduk": 1086,
        "dewan": 1087,
        "pemilihan": 1088,
        "damai": 1089,
        "Rakyat": 1090,
        "2013": 1091,
        "parah": 1092,
        "semuanya": 1093,
        "diharapkan": 1094,
        "macet": 1095,
        "membahas": 1096,
        "Prita": 1097,
        "terangnya": 1098,
        "ratusan": 1099,
        "kuliah": 1100,
        "16": 1101,
        "dakwaan": 1102,
        "bahan": 1103,
        "mendatangi": 1104,
        "khususnya": 1105,
        "pedagang": 1106,
        "bersih": 1107,
        "2012": 1108,
        "kewenangan": 1109,
        "orang-orang": 1110,
        "bebas": 1111,
        "teknis": 1112,
        "Sekarang": 1113,
        "produk": 1114,
        "keduanya": 1115,
        "bank": 1116,
        "Pantauan": 1117,
        "medis": 1118,
        "Jusuf": 1119,
        "pertimbangan": 1120,
        "mengungkapkan": 1121,
        "mengunjungi": 1122,
        "melarikan": 1123,
        "pekan": 1124,
        "dipimpin": 1125,
        "2011": 1126,
        "40": 1127,
        "pabrik": 1128,
        "menuntut": 1129,
        "JPU": 1130,
        "Sebelum": 1131,
        "ruko": 1132,
        "darah": 1133,
        "kenapa": 1134,
        "ungkap": 1135,
        "kantornya": 1136,
        "Mendagri": 1137,
        "B": 1138,
        "pasien": 1139,
        "berangkat": 1140,
        "kekuatan": 1141,
        "pertandingan": 1142,
        "PPP": 1143,
        "penangkapan": 1144,
        "menjaga": 1145,
        "menangani": 1146,
        "BBC": 1147,
        "dibangun": 1148,
        "benar-benar": 1149,
        "menjalankan": 1150,
        "ringan": 1151,
        "emas": 1152,
        "Irjen": 1153,
        "ganti": 1154,
        "rugi": 1155,
        "tambah": 1156,
        "parpol": 1157,
        "Said": 1158,
        "tepat": 1159,
        "paripurna": 1160,
        "mengembangkan": 1161,
        "Thailand": 1162,
        "Departemen": 1163,
        "beli": 1164,
        "Besar": 1165,
        "Sebagai": 1166,
        "kejaksaan": 1167,
        "SD": 1168,
        "Jl.": 1169,
        "H": 1170,
        "hilang": 1171,
        "Djoko": 1172,
        "kerugian": 1173,
        "Dur": 1174,
        "saling": 1175,
        "papar": 1176,
        "menyebutkan": 1177,
        "tajam": 1178,
        "penembakan": 1179,
        "Soeharto": 1180,
        "Arab": 1181,
        "Iran": 1182,
        "pajak": 1183,
        "menjadikan": 1184,
        "tujuan": 1185,
        "Eko": 1186,
        "berjanji": 1187,
        "23": 1188,
        "menang": 1189,
        "perampok": 1190,
        "menyiapkan": 1191,
        "sebelah": 1192,
        "kapan": 1193,
        "dokter": 1194,
        "serius": 1195,
        "Turki": 1196,
        "foto": 1197,
        "percaya": 1198,
        "daripada": 1199,
        "tunggu": 1200,
        "demo": 1201,
        "Banten": 1202,
        "pengelola": 1203,
        "pantai": 1204,
        "Perhubungan": 1205,
        "tegasnya": 1206,
        "ledakan": 1207,
        "penyelidikan": 1208,
        "roda": 1209,
        "Sebuah": 1210,
        "ruangan": 1211,
        "fasilitas": 1212,
        "Perdana": 1213,
        "Gerindra": 1214,
        "terbang": 1215,
        "Hukum": 1216,
        "Warga": 1217,
        "ketat": 1218,
        "terpaksa": 1219,
        "Ketiga": 1220,
        "miskin": 1221,
        "berbicara": 1222,
        "Juni": 1223,
        "buat": 1224,
        "mengatasi": 1225,
        "maaf": 1226,
        "LP": 1227,
        "kiri": 1228,
        "kerjasama": 1229,
        "tuanya": 1230,
        "Kasus": 1231,
        "bersedia": 1232,
        "Daerah": 1233,
        "sosok": 1234,
        "pengamanan": 1235,
        "demi": 1236,
        "Kapolda": 1237,
        "kabur": 1238,
        "Jatim": 1239,
        "agenda": 1240,
        "listrik": 1241,
        "dikembalikan": 1242,
        "kediaman": 1243,
        "kepentingan": 1244,
        "pribadi": 1245,
        "Atut": 1246,
        "mendengarkan": 1247,
        "desa": 1248,
        "usia": 1249,
        "pengendara": 1250,
        "Franky": 1251,
        "kubu": 1252,
        "diatur": 1253,
        "ahli": 1254,
        "PBB": 1255,
        "pengalaman": 1256,
        "ditutup": 1257,
        "meja": 1258,
        "wajib": 1259,
        "situ": 1260,
        "obat": 1261,
        "diselesaikan": 1262,
        "dimulai": 1263,
        "gereja": 1264,
        "kaca": 1265,
        "tetangga": 1266,
        "pembahasan": 1267,
        "personel": 1268,
        "Citibank": 1269,
        "singkat": 1270,
        "relawan": 1271,
        "Zaenal": 1272,
        "samping": 1273,
        "supaya": 1274,
        "melibatkan": 1275,
        "halte": 1276,
        "tamu": 1277,
        "mengundang": 1278,
        "Novi": 1279,
        "binatang": 1280,
        "buah": 1281,
        "kesalahan": 1282,
        "terpisah": 1283,
        "Yudhoyono": 1284,
        "Lebaran": 1285,
        "tuntutan": 1286,
        "terdiri": 1287,
        "menderita": 1288,
        "jadwal": 1289,
        "Begitu": 1290,
        "Lebih": 1291,
        "tutup": 1292,
        "Memang": 1293,
        "buruh": 1294,
        "perempatan": 1295,
        "tutupnya": 1296,
        "dilaksanakan": 1297,
        "Ical": 1298,
        "kunjungan": 1299,
        "budaya": 1300,
        "Bagaimana": 1301,
        "tujuh": 1302,
        "Ma": 1303,
        "titik": 1304,
        "makin": 1305,
        "kayu": 1306,
        "mengingatkan": 1307,
        "Mesir": 1308,
        "sebab": 1309,
        "lancar": 1310,
        "19": 1311,
        "Meskipun": 1312,
        "Kompol": 1313,
        "situs": 1314,
        "TMC": 1315,
        "agak": 1316,
        "Mantan": 1317,
        "Kepolisian": 1318,
        "peluang": 1319,
        "protes": 1320,
        "sesuatu": 1321,
        "menurutnya": 1322,
        "karyawan": 1323,
        "dibanding": 1324,
        "terkena": 1325,
        "MPR": 1326,
        "apapun": 1327,
        "padat": 1328,
        "kenaikan": 1329,
        "tambahan": 1330,
        "seharusnya": 1331,
        "Dikatakan": 1332,
        "Sekjen": 1333,
        "mengejar": 1334,
        "Pristono": 1335,
        "500": 1336,
        "posisi": 1337,
        "perwira": 1338,
        "pandangan": 1339,
        "tertutup": 1340,
        "status": 1341,
        "senilai": 1342,
        "sore": 1343,
        "universitas": 1344,
        "Kelurahan": 1345,
        "Keuangan": 1346,
        "Balai": 1347,
        "28": 1348,
        "Nepal": 1349,
        "lengkap": 1350,
        "Sidang": 1351,
        "KM": 1352,
        "membatalkan": 1353,
        "urusan": 1354,
        "pengembangan": 1355,
        "Pertahanan": 1356,
        "AKBP": 1357,
        "penyerangan": 1358,
        "25": 1359,
        "18": 1360,
        "Pilpres": 1361,
        "Mengenai": 1362,
        "lebaran": 1363,
        "terbaik": 1364,
        "badan": 1365,
        "berubah": 1366,
        "disambut": 1367,
        "Pasal": 1368,
        "membaca": 1369,
        "pengusaha": 1370,
        "Luar": 1371,
        "Panja": 1372,
        "pesan": 1373,
        "terbesar": 1374,
        "mengubah": 1375,
        "manusia": 1376,
        "target": 1377,
        "tentara": 1378,
        "menanyakan": 1379,
        "terbukti": 1380,
        "rekaman": 1381,
        "Century": 1382,
        "Satpol": 1383,
        "butuh": 1384,
        "sih": 1385,
        "ucapnya": 1386,
        "mendesak": 1387,
        "menghentikan": 1388,
        "Anak": 1389,
        "pelayanan": 1390,
        "Berdasarkan": 1391,
        "dini": 1392,
        "tiba-tiba": 1393,
        "peringatan": 1394,
        "Selama": 1395,
        "Santoso": 1396,
        "jumpa": 1397,
        "internasional": 1398,
        "ikan": 1399,
        "pakaian": 1400,
        "Iskandar": 1401,
        "kena": 1402,
        "Apalagi": 1403,
        "mengakui": 1404,
        "dirawat": 1405,
        "No": 1406,
        "penanganan": 1407,
        "kejahatan": 1408,
        "Wali": 1409,
        "unsur": 1410,
        "buka": 1411,
        "Hatta": 1412,
        "Basuki": 1413,
        "berupa": 1414,
        "bertugas": 1415,
        "Umbu": 1416,
        "pembayaran": 1417,
        "mengadakan": 1418,
        "nilai": 1419,
        "Jabar": 1420,
        "patroli": 1421,
        "apalagi": 1422,
        "NU": 1423,
        "sukses": 1424,
        "Kuningan": 1425,
        "perdagangan": 1426,
        "Aku": 1427,
        "Pria": 1428,
        "memulai": 1429,
        "identitas": 1430,
        "hal-hal": 1431,
        "didampingi": 1432,
        "jiwa": 1433,
        "22": 1434,
        "Hanura": 1435,
        "liar": 1436,
        "merasakan": 1437,
        "lokal": 1438,
        "paket": 1439,
        "2003": 1440,
        "Taufiq": 1441,
        "rangka": 1442,
        "Antasari": 1443,
        "sepeda": 1444,
        "pilot": 1445,
        "Kapolsek": 1446,
        "Waktu": 1447,
        "bunuh": 1448,
        "Solo": 1449,
        "setuju": 1450,
        "Brigjen": 1451,
        "semangat": 1452,
        "rute": 1453,
        "V": 1454,
        "Oh": 1455,
        "kehidupan": 1456,
        "BPK": 1457,
        "Ruang": 1458,
        "mengurangi": 1459,
        "habis": 1460,
        "staf": 1461,
        "Udar": 1462,
        "membutuhkan": 1463,
        "jawaban": 1464,
        "bertahan": 1465,
        "lanjutnya": 1466,
        "Andi": 1467,
        "kabinet": 1468,
        "tangga": 1469,
        "Taman": 1470,
        "suasana": 1471,
        "Pulau": 1472,
        "Muhammadiyah": 1473,
        "bisnis": 1474,
        "jurusan": 1475,
        "dilihat": 1476,
        "Ambon": 1477,
        "Jepang": 1478,
        "khawatir": 1479,
        "apartemen": 1480,
        ";": 1481,
        "situasi": 1482,
        "Jateng": 1483,
        "Akan": 1484,
        "Obama": 1485,
        "angkutan": 1486,
        "Munas": 1487,
        "dilanjutkan": 1488,
        "menambah": 1489,
        "produksi": 1490,
        "Saudi": 1491,
        "pemadam": 1492,
        "pilkada": 1493,
        "mencegah": 1494,
        "olahraga": 1495,
        "perbaikan": 1496,
        "misalnya": 1497,
        "Eropa": 1498,
        "disebabkan": 1499,
        "caleg": 1500,
        "US": 1501,
        "tertangkap": 1502,
        "bagus": 1503,
        "Cina": 1504,
        "organisasi": 1505,
        "suami": 1506,
        "ditangani": 1507,
        "KPUD": 1508,
        "pengunjung": 1509,
        "sepatu": 1510,
        "mal": 1511,
        "pemilik": 1512,
        "mengapa": 1513,
        "menyebabkan": 1514,
        "pelaksanaan": 1515,
        "menikmati": 1516,
        "pengawasan": 1517,
        "peningkatan": 1518,
        "menahan": 1519,
        "kedatangan": 1520,
        "Ratu": 1521,
        "Agustus": 1522,
        "selain": 1523,
        "Garuda": 1524,
        "Tri": 1525,
        "Anas": 1526,
        "BI": 1527,
        "mengungkap": 1528,
        "keberadaan": 1529,
        "Purnama": 1530,
        "diamankan": 1531,
        "longsor": 1532,
        "itulah": 1533,
        "pemimpin": 1534,
        "tas": 1535,
        "menghindari": 1536,
        "Deplu": 1537,
        "tiap": 1538,
        "terletak": 1539,
        "Mungkin": 1540,
        "Kini": 1541,
        "lulus": 1542,
        "35": 1543,
        "Makanya": 1544,
        "perwakilan": 1545,
        "bentuk": 1546,
        "perdamaian": 1547,
        "kematian": 1548,
        "lihat": 1549,
        "bersangkutan": 1550,
        "Kecelakaan": 1551,
        "sejauh": 1552,
        "berjaga": 1553,
        "berani": 1554,
        "ISIS": 1555,
        "politis": 1556,
        "UE": 1557,
        "Prajurit": 1558,
        "almarhum": 1559,
        "Hagus": 1560,
        "sengketa": 1561,
        "indikasi": 1562,
        "toko": 1563,
        "sedangkan": 1564,
        "mayat": 1565,
        "Bareskrim": 1566,
        "bertindak": 1567,
        "menentukan": 1568,
        "60": 1569,
        "melaksanakan": 1570,
        "medali": 1571,
        "Atas": 1572,
        "kehilangan": 1573,
        "and": 1574,
        "lepas": 1575,
        "kekurangan": 1576,
        "membersihkan": 1577,
        "melapor": 1578,
        "Rasuna": 1579,
        "Sehingga": 1580,
        "bersalah": 1581,
        "memanggil": 1582,
        "Angkatan": 1583,
        "temuan": 1584,
        "selamat": 1585,
        "Mobil": 1586,
        "Banda": 1587,
        "bupati": 1588,
        "Muktamar": 1589,
        "guna": 1590,
        "panggilan": 1591,
        "tertarik": 1592,
        "Kapolres": 1593,
        "dilarang": 1594,
        "ketentuan": 1595,
        "2016": 1596,
        "satu-satunya": 1597,
        "rupiah": 1598,
        "dimiliki": 1599,
        "Bidang": 1600,
        "enak": 1601,
        "Tanah": 1602,
        "krisis": 1603,
        "melindungi": 1604,
        "Bukan": 1605,
        "KUHP": 1606,
        "hijau": 1607,
        "Slamet": 1608,
        "sebaiknya": 1609,
        "Pendidikan": 1610,
        "koruptor": 1611,
        "kerusakan": 1612,
        "mengancam": 1613,
        "dimaksud": 1614,
        "berdiri": 1615,
        "Al": 1616,
        "Sudirman": 1617,
        "KA": 1618,
        "SMA": 1619,
        "transaksi": 1620,
        "mengucapkan": 1621,
        "pemuda": 1622,
        "Kejadian": 1623,
        "dijadwalkan": 1624,
        "perintah": 1625,
        "klinik": 1626,
        "TKP": 1627,
        "tenaga": 1628,
        "dampak": 1629,
        "awak": 1630,
        "Guangzhou": 1631,
        "Lapas": 1632,
        "bersama-sama": 1633,
        "asap": 1634,
        "menjelang": 1635,
        "Trunojoyo": 1636,
        "sungai": 1637,
        "memakai": 1638,
        "Keluarga": 1639,
        "IV": 1640,
        "elektabilitas": 1641,
        "kesepakatan": 1642,
        "kalangan": 1643,
        "sekitarnya": 1644,
        "parlemen": 1645,
        "Pernyataan": 1646,
        "membentuk": 1647,
        "Masih": 1648,
        "Sudan": 1649,
        "Muhammad": 1650,
        "serupa": 1651,
        "mengatur": 1652,
        "TKI": 1653,
        "PKL": 1654,
        "si": 1655,
        "ribuan": 1656,
        "80": 1657,
        "jarak": 1658,
        "sejarah": 1659,
        "penjualan": 1660,
        "berdasarkan": 1661,
        "permasalahan": 1662,
        "Pertama": 1663,
        "Korban": 1664,
        "pecah": 1665,
        "Padang": 1666,
        "diajak": 1667,
        "cerita": 1668,
        "pembicaraan": 1669,
        "Maladewa": 1670,
        "bencana": 1671,
        "John": 1672,
        "parkir": 1673,
        "sekaligus": 1674,
        "perkembangan": 1675,
        "Majelis": 1676,
        "dibicarakan": 1677,
        "setengah": 1678,
        "agung": 1679,
        "pelatihan": 1680,
        "regional": 1681,
        "pengadaan": 1682,
        "putri": 1683,
        "dimana": 1684,
        "demokrasi": 1685,
        "Susno": 1686,
        "Bakrie": 1687,
        "disebutkan": 1688,
        "janji": 1689,
        "selaku": 1690,
        "pilpres": 1691,
        "Tommy": 1692,
        "kartu": 1693,
        "putaran": 1694,
        "rencananya": 1695,
        "Informasi": 1696,
        "napi": 1697,
        "dijaga": 1698,
        "Kuala": 1699,
        "Apakah": 1700,
        "prajurit": 1701,
        "2010": 1702,
        "beroperasi": 1703,
        "seksual": 1704,
        "misterius": 1705,
        "sengaja": 1706,
        "Kelapa": 1707,
        "menjamin": 1708,
        "benda": 1709,
        "atribut": 1710,
        "kerap": 1711,
        "Sultan": 1712,
        "artinya": 1713,
        "Terminal": 1714,
        "hukumnya": 1715,
        "harapan": 1716,
        "udara": 1717,
        "Walikota": 1718,
        "pengangkatan": 1719,
        "permohonan": 1720,
        "biru": 1721,
        "melintas": 1722,
        "keuangan": 1723,
        "JK": 1724,
        "gunung": 1725,
        "bakal": 1726,
        "Nunun": 1727,
        "lain-lain": 1728,
        "Sebanyak": 1729,
        "RT": 1730,
        "Hasan": 1731,
        "berjumlah": 1732,
        "Pilgub": 1733,
        "cantik": 1734,
        "miliknya": 1735,
        "forum": 1736,
        "Bupati": 1737,
        "Perusahaan": 1738,
        "Ratusan": 1739,
        "berhenti": 1740,
        "mesin": 1741,
        "pekerjaan": 1742,
        "masjid": 1743,
        "mengamuk": 1744,
        "Usai": 1745,
        "Boediono": 1746,
        "bergabung": 1747,
        "No.": 1748,
        "Bapak": 1749,
        "faktor": 1750,
        "memberantas": 1751,
        "Kan": 1752,
        "maskapai": 1753,
        "seni": 1754,
        "sipil": 1755,
        "sambungnya": 1756,
        "kementerian": 1757,
        "video": 1758,
        "unjuk": 1759,
        "penuntut": 1760,
        "eksekusi": 1761,
        "sebagaimana": 1762,
        "bertuliskan": 1763,
        "meningkat": 1764,
        "Sutarman": 1765,
        "Api": 1766,
        "$": 1767,
        "bunker": 1768,
        "Bu": 1769,
        "cocok": 1770,
        "semacam": 1771,
        "RSCM": 1772,
        "pengakuan": 1773,
        "Nusantara": 1774,
        "Heri": 1775,
        "Mano": 1776,
        "dipakai": 1777,
        "kalah": 1778,
        "tulis": 1779,
        "kira": 1780,
        "pelabuhan": 1781,
        "temannya": 1782,
        "lupa": 1783,
        "hewan": 1784,
        "Afrika": 1785,
        "pengurus": 1786,
        "Peristiwa": 1787,
        "kepemimpinan": 1788,
        "terpidana": 1789,
        "investigasi": 1790,
        "melewati": 1791,
        "meraih": 1792,
        "Komnas": 1793,
        "Nasution": 1794,
        "dibandingkan": 1795,
        "Tentu": 1796,
        "kampus": 1797,
        "mengajar": 1798,
        "oknum": 1799,
        "tantangan": 1800,
        "Olimpiade": 1801,
        "Februari": 1802,
        "Rapimnas": 1803,
        "Madinah": 1804,
        "tertulis": 1805,
        "bola": 1806,
        "takut": 1807,
        "kecewa": 1808,
        "VIII": 1809,
        "diserahkan": 1810,
        "maksimal": 1811,
        "Seluruh": 1812,
        "lampu": 1813,
        "selanjutnya": 1814,
        "vonis": 1815,
        "Hidayat": 1816,
        "uji": 1817,
        "coba": 1818,
        "memenangkan": 1819,
        "kakak": 1820,
        "penyelesaian": 1821,
        "27": 1822,
        "daftar": 1823,
        "kemenangan": 1824,
        "Sidoarjo": 1825,
        "Herry": 1826,
        "era": 1827,
        "pekerja": 1828,
        "honor": 1829,
        "ujian": 1830,
        "Gulen": 1831,
        "lakukan": 1832,
        "ibukota": 1833,
        "menimpa": 1834,
        "C": 1835,
        "Pasangan": 1836,
        "kemampuan": 1837,
        "cenderung": 1838,
        "adik": 1839,
        "bekas": 1840,
        "dikeluarkan": 1841,
        "udah": 1842,
        "pemain": 1843,
        "perairan": 1844,
        "berumur": 1845,
        "Nomor": 1846,
        "murid": 1847,
        "Muhaimin": 1848,
        "kontainer": 1849,
        "lari": 1850,
        "Harapan": 1851,
        "mudik": 1852,
        "200": 1853,
        "lobi": 1854,
        "rata-rata": 1855,
        "misi": 1856,
        "Setiap": 1857,
        "awalnya": 1858,
        "VII": 1859,
        "Akhirnya": 1860,
        "kinerja": 1861,
        "Beliau": 1862,
        "menabrak": 1863,
        "Bisa": 1864,
        "Jakpus": 1865,
        "Sampai": 1866,
        "mengawasi": 1867,
        "mengusung": 1868,
        "Perjuangan": 1869,
        "pelajaran": 1870,
        "nasabah": 1871,
        "satpam": 1872,
        "Aburizal": 1873,
        "dahulu": 1874,
        "jaminan": 1875,
        "pengiriman": 1876,
        "Jerman": 1877,
        "dipastikan": 1878,
        "Anis": 1879,
        "ditunjuk": 1880,
        "sah": 1881,
        "libur": 1882,
        "kode": 1883,
        "ICW": 1884,
        "Tenggara": 1885,
        "Luthfi": 1886,
        "akrab": 1887,
        "film": 1888,
        "diberitakan": 1889,
        "Masalah": 1890,
        "banyaknya": 1891,
        "enam": 1892,
        "Keduanya": 1893,
        "dipanggil": 1894,
        "Prancis": 1895,
        "kepastian": 1896,
        "Iya": 1897,
        "latihan": 1898,
        "berkomentar": 1899,
        "terancam": 1900,
        "Kampung": 1901,
        "rutin": 1902,
        "kualitas": 1903,
        "mundur": 1904,
        "Setya": 1905,
        "Saleh": 1906,
        "kuasa": 1907,
        "keselamatan": 1908,
        "keperluan": 1909,
        "ketinggian": 1910,
        "etik": 1911,
        "Guru": 1912,
        "bintang": 1913,
        "putra": 1914,
        "Dunia": 1915,
        "KNKT": 1916,
        "teror": 1917,
        "berhak": 1918,
        "persetujuan": 1919,
        "pangkat": 1920,
        "koordinasi": 1921,
        "pengungsi": 1922,
        "Pembangunan": 1923,
        "aktif": 1924,
        "diangkat": 1925,
        "lumpur": 1926,
        "Ali": 1927,
        "berbuat": 1928,
        "senior": 1929,
        "berencana": 1930,
        "PK": 1931,
        "2002": 1932,
        "khas": 1933,
        "membebaskan": 1934,
        "Tersangka": 1935,
        "Lokasi": 1936,
        "berkas": 1937,
        "kesulitan": 1938,
        "Wisnu": 1939,
        "fokus": 1940,
        "Batam": 1941,
        "Uang": 1942,
        "Pelabuhan": 1943,
        "Maluku": 1944,
        "otoritas": 1945,
        "dijerat": 1946,
        "bersaing": 1947,
        "renovasi": 1948,
        "Insiden": 1949,
        "saluran": 1950,
        "pasca": 1951,
        "bantu": 1952,
        "sebaliknya": 1953,
        "stres": 1954,
        "perang": 1955,
        "disiplin": 1956,
        "menyerang": 1957,
        "Nggak": 1958,
        "Pemda": 1959,
        "sela-sela": 1960,
        "menaikkan": 1961,
        "Pelaku": 1962,
        "diumumkan": 1963,
        "keseluruhan": 1964,
        "menurun": 1965,
        "mengajak": 1966,
        "ilegal": 1967,
        "Marty": 1968,
        "menanggapi": 1969,
        "sepenuhnya": 1970,
        "aneh": 1971,
        "panik": 1972,
        "peduli": 1973,
        "non": 1974,
        "meringankan": 1975,
        "15.00": 1976,
        "Denpasar": 1977,
        "tugasnya": 1978,
        "rekapitulasi": 1979,
        "dibacakan": 1980,
        "penghitungan": 1981,
        "Kereta": 1982,
        "aktivitas": 1983,
        "jajaran": 1984,
        "diperoleh": 1985,
        "diikuti": 1986,
        "Sang": 1987,
