{
  "tf_version": "2.4.0-rc0",
  "kashgari_version": "2.0.1",
  "__class_name__": "BiLSTM_CRF_Model",
  "__module__": "kashgari.tasks.labeling.bi_lstm_crf_model",
  "config": {
    "hyper_parameters": {
      "layer_blstm": {
        "units": 128,
        "return_sequences": true
      },
      "layer_dropout": {
        "rate": 0.4
      },
      "layer_time_distributed": {},
      "layer_activation": {
        "activation": "softmax"
      }
    },
    "sequence_length": 33
  },
  "embedding": {
    "__class_name__": "BareEmbedding",
    "__module__": "kashgari.embeddings.bare_embedding",
    "config": {
      "segment": false,
      "embedding_size": 100,
      "max_position": null
    },
    "embed_model": {
      "class_name": "Functional",
      "config": {
        "name": "model",
        "layers": [
          {
            "class_name": "InputLayer",
            "config": {
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "sparse": false,
              "ragged": false,
              "name": "input"
            },
            "name": "input",
            "inbound_nodes": []
          },
          {
            "class_name": "Embedding",
            "config": {
              "name": "layer_embedding",
              "trainable": true,
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "input_dim": 6786,
              "output_dim": 100,
              "embeddings_initializer": {
                "class_name": "RandomUniform",
                "config": {
                  "minval": -0.05,
                  "maxval": 0.05,
                  "seed": null
                }
              },
              "embeddings_regularizer": null,
              "activity_regularizer": null,
              "embeddings_constraint": null,
              "mask_zero": true,
              "input_length": null
            },
            "name": "layer_embedding",
            "inbound_nodes": [
              [
                [
                  "input",
                  0,
                  0,
                  {}
                ]
              ]
            ]
          }
        ],
        "input_layers": [
          [
            "input",
            0,
            0
          ]
        ],
        "output_layers": [
          [
            "layer_embedding",
            0,
            0
          ]
        ]
      },
      "keras_version": "2.4.0",
      "backend": "tensorflow"
    }
  },
  "text_processor": {
    "config": {
      "token_pad": "[PAD]",
      "token_unk": "[UNK]",
      "token_bos": "[CLS]",
      "token_eos": "[SEP]",
      "vocab2idx": {
        "[PAD]": 0,
        "[UNK]": 1,
        "[CLS]": 2,
        "[SEP]": 3,
        ".": 4,
        ",": 5,
        "yang": 6,
        "di": 7,
        "''": 8,
        "dan": 9,
        "itu": 10,
        "ini": 11,
        "(": 12,
        ")": 13,
        "tidak": 14,
        "untuk": 15,
        "dengan": 16,
        "dari": 17,
        "Jakarta": 18,
        "akan": 19,
        "ke": 20,
        "dalam": 21,
        "-": 22,
        "juga": 23,
        "ada": 24,
        "sudah": 25,
        "tersebut": 26,
        "pada": 27,
        "bisa": 28,
        "dia": 29,
        "kata": 30,
        "karena": 31,
        "saat": 32,
        "orang": 33,
        "saya": 34,
        "tahun": 35,
        "oleh": 36,
        "mereka": 37,
        "masih": 38,
        "menjadi": 39,
        "telah": 40,
        "kepada": 41,
        "kita": 42,
        "sebagai": 43,
        "Indonesia": 44,
        "lebih": 45,
        "harus": 46,
        "kami": 47,
        "DPR": 48,
        "adalah": 49,
        "saja": 50,
        "atau": 51,
        "satu": 52,
        "hari": 53,
        "para": 54,
        "melakukan": 55,
        "kasus": 56,
        "belum": 57,
        "hanya": 58,
        "Namun": 59,
        "lalu": 60,
        "tak": 61,
        "pun": 62,
        "banyak": 63,
        "bahwa": 64,
        "sekitar": 65,
        "'": 66,
        "rumah": 67,
        "dilakukan": 68,
        "pukul": 69,
        "terjadi": 70,
        "ujar": 71,
        "anggota": 72,
        "Menurut": 73,
        "Rp": 74,
        "negara": 75,
        "mengatakan": 76,
        "lain": 77,
        "baru": 78,
        "kalau": 79,
        "seperti": 80,
        "KPK": 81,
        "Dia": 82,
        "Saya": 83,
        "lagi": 84,
        "Presiden": 85,
        "detikcom": 86,
        "WIB": 87,
        "polisi": 88,
        "merupakan": 89,
        "bagi": 90,
        "dapat": 91,
        "Kalau": 92,
        "warga": 93,
        "sangat": 94,
        "hingga": 95,
        "Ketua": 96,
        "dua": 97,
        "atas": 98,
        "secara": 99,
        "beberapa": 100,
        "setelah": 101,
        "agar": 102,
        "pihak": 103,
        "jalan": 104,
        "seorang": 105,
        "Di": 106,
        "terhadap": 107,
        "?": 108,
        "kembali": 109,
        "DKI": 110,
        "Mereka": 111,
        "sampai": 112,
        "korban": 113,
        "sama": 114,
        "hukum": 115,
        "memberikan": 116,
        "selama": 117,
        "memiliki": 118,
        "Dalam": 119,
        "kemudian": 120,
        "waktu": 121,
        "berada": 122,
        "diri": 123,
        "Kamis": 124,
        "sedang": 125,
        "salah": 126,
        "masuk": 127,
        "SBY": 128,
        "pernah": 129,
        "bukan": 130,
        "apa": 131,
        "langsung": 132,
        "tempat": 133,
        "jelas": 134,
        "Saat": 135,
        "hal": 136,
        "semua": 137,
        "mau": 138,
        "Jl": 139,
        "Kami": 140,
        "terkait": 141,
        "meminta": 142,
        "pemerintah": 143,
        "masyarakat": 144,
        "memang": 145,
        "Jalan": 146,
        "uang": 147,
        "baik": 148,
        "Kita": 149,
        "mobil": 150,
        "Selatan": 151,
        "Selain": 152,
        "2": 153,
        "tetap": 154,
        "mengaku": 155,
        "membuat": 156,
        "Jumat": 157,
        "antara": 158,
        "Senin": 159,
        "datang": 160,
        "terus": 161,
        "Golkar": 162,
        "besar": 163,
        "Polri": 164,
        "kali": 165,
        "Hal": 166,
        "tapi": 167,
        "kota": 168,
        "3": 169,
        "soal": 170,
        "Rabu": 171,
        "lokasi": 172,
        "sendiri": 173,
        "Partai": 174,
        "jika": 175,
        "sejak": 176,
        "anak": 177,
        "Karena": 178,
        "Tapi": 179,
        "jadi": 180,
        "depan": 181,
        "Komisi": 182,
        "Sementara": 183,
        "Pak": 184,
        "politik": 185,
        "melalui": 186,
        "petugas": 187,
        "Selasa": 188,
        "serta": 189,
        "Pusat": 190,
        "partai": 191,
        "Barat": 192,
        "sehingga": 193,
        "mulai": 194,
        "masalah": 195,
        "luar": 196,
        "pertama": 197,
        "tim": 198,
        "sejumlah": 199,
        "Setelah": 200,
        "menyatakan": 201,
        "tersangka": 202,
        "Ini": 203,
        "kan": 204,
        "ruang": 205,
        "ketika": 206,
        "surat": 207,
        "sekarang": 208,
        "Gedung": 209,
        "ingin": 210,
        "10": 211,
        "Kota": 212,
        "menggunakan": 213,
        "lainnya": 214,
        "perlu": 215,
        "tentang": 216,
        "melihat": 217,
        "kawasan": 218,
        "Jokowi": 219,
        "hasil": 220,
        "kantor": 221,
        "sekolah": 222,
        "calon": 223,
        "korupsi": 224,
        "miliar": 225,
        "nggak": 226,
        "bagian": 227,
        "namun": 228,
        "katanya": 229,
        "punya": 230,
        "sempat": 231,
        "Timur": 232,
        "tiga": 233,
        "Jaya": 234,
        "1": 235,
        "proses": 236,
        "sebelum": 237,
        "bersama": 238,
        "Yang": 239,
        "tahu": 240,
        "kedua": 241,
        "5": 242,
        "nanti": 243,
        "AS": 244,
        "Polda": 245,
        "nama": 246,
        "sebuah": 247,
        "Jadi": 248,
        "mendapat": 249,
        "juta": 250,
        "setiap": 251,
        "daerah": 252,
        "menerima": 253,
        "Metro": 254,
        "negeri": 255,
        "wilayah": 256,
        "kecil": 257,
        "suara": 258,
        "pelaku": 259,
        "Anda": 260,
        "keluarga": 261,
        "2014": 262,
        "4": 263,
        "termasuk": 264,
        "persen": 265,
        "air": 266,
        "Li": 267,
        "Untuk": 268,
        "malam": 269,
        "segera": 270,
        "lanjut": 271,
        "menjelaskan": 272,
        "PKS": 273,
        "dirinya": 274,
        "pesawat": 275,
        "Minggu": 276,
        "Utara": 277,
        "disampaikan": 278,
        "begitu": 279,
        "pemeriksaan": 280,
        "Gubernur": 281,
        "mengenai": 282,
        "wartawan": 283,
        "keluar": 284,
        "UU": 285,
        "paling": 286,
        "Menteri": 287,
        "bekerja": 288,
        "tinggi": 289,
        "dunia": 290,
        "kini": 291,
        "menuju": 292,
        "TNI": 293,
        "kerja": 294,
        "diketahui": 295,
        "Medan": 296,
        "/": 297,
        "PT": 298,
        "hakim": 299,
        "rapat": 300,
        "kendaraan": 301,
        "mungkin": 302,
        "rakyat": 303,
        "Tidak": 304,
        "ya": 305,
        "bulan": 306,
        "akhirnya": 307,
        "Sedangkan": 308,
        "adanya": 309,
        "Kepala": 310,
        "Ada": 311,
        "dulu": 312,
        "membantu": 313,
        "Ahok": 314,
        "aksi": 315,
        "berharap": 316,
        "Bandung": 317,
        "seluruh": 318,
        "KPU": 319,
        "mengalami": 320,
        ":": 321,
        "Sebelumnya": 322,
        "tengah": 323,
        "saksi": 324,
        "lama": 325,
        "bus": 326,
        "jam": 327,
        "sidang": 328,
        "dekat": 329,
        "dana": 330,
        "20": 331,
        "jalur": 332,
        "perusahaan": 333,
        "Dengan": 334,
        "kepolisian": 335,
        "maka": 336,
        "diduga": 337,
        "Bambang": 338,
        "biasa": 339,
        "mantan": 340,
        "mana": 341,
        "tewas": 342,
        "sini": 343,
        "Jawa": 344,
        "Itu": 345,
        "presiden": 346,
        "ditemukan": 347,
        "membawa": 348,
        "!": 349,
        "Aceh": 350,
        "naik": 351,
        "gedung": 352,
        "sekali": 353,
        "sebelumnya": 354,
        "umum": 355,
        "penumpang": 356,
        "keterangan": 357,
        "akibat": 358,
        "cukup": 359,
        "Ia": 360,
        "tanpa": 361,
        "mencapai": 362,
        "Wakil": 363,
        "tegas": 364,
        "Dari": 365,
        "diperiksa": 366,
        "Umum": 367,
        "Malaysia": 368,
        "laporan": 369,
        "nomor": 370,
        "Tim": 371,
        "penyidik": 372,
        "acara": 373,
        "sakit": 374,
        "bawah": 375,
        "apakah": 376,
        "digelar": 377,
        "jumlah": 378,
        "Agung": 379,
        "pria": 380,
        "Mabes": 381,
        "Polisi": 382,
        "kejadian": 383,
        "setempat": 384,
        "tetapi": 385,
        "yaitu": 386,
        "terlihat": 387,
        "Meski": 388,
        "berbagai": 389,
        "Australia": 390,
        "ia": 391,
        "boleh": 392,
        "Sabtu": 393,
        "Pada": 394,
        "ribu": 395,
        "yakni": 396,
        "tinggal": 397,
        "pihaknya": 398,
        "utama": 399,
        "mengikuti": 400,
        "pejabat": 401,
        "DPRD": 402,
        "terdakwa": 403,
        "siapa": 404,
        "anggaran": 405,
        "hidup": 406,
        "arah": 407,
        "ujarnya": 408,
        "kecelakaan": 409,
        "siswa": 410,
        "menurut": 411,
        "diberikan": 412,
        "tingkat": 413,
        "keamanan": 414,
        "MK": 415,
        "Senayan": 416,
        "ikut": 417,
        "demikian": 418,
        "bantuan": 419,
        "masa": 420,
        "Jika": 421,
        "pimpinan": 422,
        "sering": 423,
        "kondisi": 424,
        "memilih": 425,
        "meninggal": 426,
        "Negeri": 427,
        "milik": 428,
        "pembangunan": 429,
        "cepat": 430,
        "tutur": 431,
        "ketua": 432,
        "menilai": 433,
        "ekonomi": 434,
        "Kalla": 435,
        "berlangsung": 436,
        "tangan": 437,
        "Pemerintah": 438,
        "berhasil": 439,
        "jauh": 440,
        "pidana": 441,
        "penting": 442,
        "minta": 443,
        "Pengadilan": 444,
        "anak-anak": 445,
        "RI": 446,
        "api": 447,
        "informasi": 448,
        "wanita": 449,
        "mengambil": 450,
        "kelas": 451,
        "jawab": 452,
        "Ya": 453,
        "musim": 454,
        "mati": 455,
        "siang": 456,
        "menunggu": 457,
        "Amerika": 458,
        "haji": 459,
        "awal": 460,
        "izin": 461,
        "alasan": 462,
        "diterima": 463,
        "asal": 464,
        "penjara": 465,
        "Pemilu": 466,
        "tampak": 467,
        "tua": 468,
        "bagaimana": 469,
        "dibawa": 470,
        "sebesar": 471,
        "memberi": 472,
        "Surabaya": 473,
        "Hingga": 474,
        "selalu": 475,
        "meter": 476,
        "turun": 477,
        "pemilu": 478,
        "Agus": 479,
        "15": 480,
        "hak": 481,
        "menolak": 482,
        "makan": 483,
        "menyampaikan": 484,
        "per": 485,
        "pulang": 486,
        "dihubungi": 487,
        "lewat": 488,
        "Ibu": 489,
        "sesuai": 490,
        "pertemuan": 491,
        "kepala": 492,
        "khusus": 493,
        "bernama": 494,
        "berjalan": 495,
        "serangan": 496,
        "pintu": 497,
        "sementara": 498,
        "Hong": 499,
        "Kong": 500,
        "hadir": 501,
        "RS": 502,
        "program": 503,
        "belajar": 504,
        "bukti": 505,
        "selesai": 506,
        "barang": 507,
        "cara": 508,
        "pasangan": 509,
        "mencari": 510,
        "lima": 511,
        "suka": 512,
        "siap": 513,
        "Islam": 514,
        "pasukan": 515,
        "jenazah": 516,
        "alat": 517,
        "pagi": 518,
        "telepon": 519,
        "hubungan": 520,
        "kemarin": 521,
        "pasti": 522,
        "PN": 523,
        "tindak": 524,
        "tentu": 525,
        "digunakan": 526,
        "hujan": 527,
        "putusan": 528,
        "tanah": 529,
        "kursi": 530,
        "kapal": 531,
        "mendukung": 532,
        "pasal": 533,
        "memutuskan": 534,
        "militer": 535,
        "menit": 536,
        "mendapatkan": 537,
        "menyebut": 538,
        "perempuan": 539,
        "maupun": 540,
        "imbuhnya": 541,
        "guru": 542,
        "tol": 543,
        "tokoh": 544,
        "usai": 545,
        "belakang": 546,
        "hukuman": 547,
        "masing-masing": 548,
        "kamar": 549,
        "empat": 550,
        "III": 551,
        "kelompok": 552,
        "Kabupaten": 553,
        "PDIP": 554,
        "berita": 555,
        "motor": 556,
        "30": 557,
        "Para": 558,
        "aku": 559,
        "ditangkap": 560,
        "media": 561,
        "bahasa": 562,
        "Megawati": 563,
        "sambil": 564,
        "Dua": 565,
        "sana": 566,
        "merasa": 567,
        "Riau": 568,
        "benar": 569,
        "senjata": 570,
        "dugaan": 571,
        "jangan": 572,
        "pengadilan": 573,
        "bertemu": 574,
        "operasi": 575,
        "Salah": 576,
        "nasional": 577,
        "menteri": 578,
        "kampanye": 579,
        "menemukan": 580,
        "lintas": 581,
        "sebagian": 582,
        "Jenderal": 583,
        "perjalanan": 584,
        "7": 585,
        "pusat": 586,
        "langkah": 587,
        "Dewan": 588,
        "massa": 589,
        "PAN": 590,
        "keputusan": 591,
        "menambahkan": 592,
        "pergi": 593,
        "Beberapa": 594,
        "putih": 595,
        "menegaskan": 596,
        "Banyak": 597,
        "tadi": 598,
        "Pol": 599,
        "dinilai": 600,
        "6": 601,
        "lantai": 602,
        "jamaah": 603,
        "hampir": 604,
        "koalisi": 605,
        "sebenarnya": 606,
        "anda": 607,
        "M": 608,
        "tanggal": 609,
        "kebakaran": 610,
        "ditanya": 611,
        "menunjukkan": 612,
        "kesehatan": 613,
        "kemungkinan": 614,
        "Tak": 615,
        "PD": 616,
        "Menurutnya": 617,
        "Dinas": 618,
        "hitam": 619,
        "Jaksa": 620,
        "Seperti": 621,
        "Kejagung": 622,
        "jaksa": 623,
        "arus": 624,
        "I": 625,
        "2009": 626,
        "terlalu": 627,
        "angka": 628,
        "Hotel": 629,
        "hotel": 630,
        "pendidikan": 631,
        "Demokrat": 632,
        "upaya": 633,
        "mahasiswa": 634,
        "Gayus": 635,
        "membuka": 636,
        "Semarang": 637,
        "pakai": 638,
        "beliau": 639,
        "memastikan": 640,
        "Pekanbaru": 641,
        "Sebab": 642,
        "terdapat": 643,
        "harga": 644,
        "Bank": 645,
        "ibu": 646,
        "diambil": 647,
        "Pondok": 648,
        "Negara": 649,
        "perkara": 650,
        "tiba": 651,
        "resmi": 652,
        "terlibat": 653,
        "9": 654,
        "konflik": 655,
        "mengetahui": 656,
        "mengenakan": 657,
        "bom": 658,
        "pemerintahan": 659,
        "Makassar": 660,
        "Serikat": 661,
        "suap": 662,
        "meski": 663,
        "ternyata": 664,
        "aparat": 665,
        "Dan": 666,
        "gubernur": 667,
        "HAM": 668,
        "Padahal": 669,
        "sistem": 670,
        "lingkungan": 671,
        "luka": 672,
        "terang": 673,
        "Desember": 674,
        "sedikit": 675,
        "ancaman": 676,
        "kuat": 677,
        "kegiatan": 678,
        "jelasnya": 679,
        "lembaga": 680,
        "tuturnya": 681,
        "Badan": 682,
        "jatuh": 683,
        "2007": 684,
        "Tengah": 685,
        "WNI": 686,
        "sanksi": 687,
        "Raya": 688,
        "Gus": 689,
        "dianggap": 690,
        "12": 691,
        "mengeluarkan": 692,
        "pernyataan": 693,
        "terorisme": 694,
        "ketiga": 695,
        "malah": 696,
        "bandara": 697,
        "keras": 698,
        "diminta": 699,
        "pula": 700,
        "14": 701,
        "yakin": 702,
        "Kementerian": 703,
        "13": 704,
        "biaya": 705,
        "berasal": 706,
        "merah": 707,
        "bahkan": 708,
        "Korupsi": 709,
        "Bahkan": 710,
        "menjabat": 711,
        "8": 712,
        "II": 713,
        "tahanan": 714,
        "menghadapi": 715,
        "semakin": 716,
        "Lalu": 717,
        "terutama": 718,
        "kok": 719,
        "Kapolri": 720,
        "warna": 721,
        "Tanjung": 722,
        "pelanggaran": 723,
        "50": 724,
        "puluhan": 725,
        "PKB": 726,
        "Papua": 727,
        "Gunawan": 728,
        "2015": 729,
        "sebanyak": 730,
        "Belum": 731,
        "capres": 732,
        "Prabowo": 733,
        "akhir": 734,
        "ditahan": 735,
        "Mei": 736,
        "kebijakan": 737,
        "24": 738,
        "kesempatan": 739,
        "imbuh": 740,
        "melaporkan": 741,
        "Kemudian": 742,
        "anaknya": 743,
        "aturan": 744,
        "teman": 745,
        "kekerasan": 746,
        "Air": 747,
        "membangun": 748,
        "truk": 749,
        "Sumatera": 750,
        "sopir": 751,
        "Bandara": 752,
        "penerbangan": 753,
        "melawan": 754,
        "membeli": 755,
        "rumahnya": 756,
        "lapangan": 757,
        "muncul": 758,
        "meningkatkan": 759,
        "rasa": 760,
        "mempunyai": 761,
        "memeriksa": 762,
        "sikap": 763,
        "busway": 764,
        "Juli": 765,
        "ucap": 766,
        "Fraksi": 767,
        "menggelar": 768,
        "100": 769,
        "persoalan": 770,
        "suatu": 771,
        "baju": 772,
        "memasuki": 773,
        "Polsek": 774,
        "Nazaruddin": 775,
        "Singapura": 776,
        "mengajukan": 777,
        "kurang": 778,
        "mampu": 779,
        "Kombes": 780,
        "proyek": 781,
        "jenis": 782,
        "buku": 783,
        "Sri": 784,
        "hendak": 785,
        "DPP": 786,
        "publik": 787,
        "bila": 788,
        "Seorang": 789,
        "menangkap": 790,
        "Bogor": 791,
        "cuma": 792,
        "meninggalkan": 793,
        "terpilih": 794,
        "Nasional": 795,
        "dilansir": 796,
        "dikatakan": 797,
        "Tangerang": 798,
        "mendatang": 799,
        "Pilkada": 800,
        "Joko": 801,
        "menjalani": 802,
        "Akbar": 803,
        "2008": 804,
        "biasanya": 805,
        "negara-negara": 806,
        "%": 807,
        "minggu": 808,
        "Mongolia": 809,
        "majelis": 810,
        "Inggris": 811,
        "kemacetan": 812,
        "pohon": 813,
        "segala": 814,
        "bilang": 815,
        "istri": 816,
        "menarik": 817,
        "dinyatakan": 818,
        "halaman": 819,
        "laut": 820,
        "tugas": 821,
        "Bali": 822,
        "gempa": 823,
        "menyelesaikan": 824,
        "permintaan": 825,
        "Widodo": 826,
        "narkoba": 827,
        "rencana": 828,
        "tindakan": 829,
        "bicara": 830,
        "terbuka": 831,
        "berat": 832,
        "Merdeka": 833,
        "kaki": 834,
        "pengguna": 835,
        "Anggota": 836,
        "terakhir": 837,
        "diberi": 838,
        "diperkirakan": 839,
        "Irak": 840,
        "banjir": 841,
        "macet": 842,
        "Rumah": 843,
        "persidangan": 844,
        "balik": 845,
        "Universitas": 846,
        "pertanyaan": 847,
        "bidang": 848,
        "Pemprov": 849,
        "DPD": 850,
        "alam": 851,
        "berapa": 852,
        "berwarna": 853,
        "keadaan": 854,
        "penduduk": 855,
        "disebut": 856,
        "RUU": 857,
        "2004": 858,
        "Sudah": 859,
        "Humas": 860,
        "papar": 861,
        "Hari": 862,
        "Sekitar": 863,
        "Tiongkok": 864,
        "Mahkamah": 865,
        "Sumut": 866,
        "penuh": 867,
        "menuturkan": 868,
        "penyebab": 869,
        "insiden": 870,
        "hutan": 871,
        "pendukung": 872,
        "duduk": 873,
        "Kecamatan": 874,
        "batu": 875,
        "Desa": 876,
        "Novanto": 877,
        "21": 878,
        "lahan": 879,
        "Demikian": 880,
        "Jangan": 881,
        "berangkat": 882,
        "perhatian": 883,
        "menimbulkan": 884,
        "Pihak": 885,
        "data": 886,
        "ditemui": 887,
        "dilaporkan": 888,
        "PNS": 889,
        "Kejaksaan": 890,
        "kabar": 891,
        "bangsa": 892,
        "panas": 893,
        "laki-laki": 894,
        "sehat": 895,
        "berbeda": 896,
        "berusia": 897,
        "rusak": 898,
        "Kantor": 899,
        "provinsi": 900,
        "tandasnya": 901,
        "parpol": 902,
        "makanan": 903,
        "mata": 904,
        "Tol": 905,
        "Orang": 906,
        "badak": 907,
        "isu": 908,
        "alias": 909,
        "agama": 910,
        "dijadikan": 911,
        "melanjutkan": 912,
        "Susilo": 913,
        "2013": 914,
        "restoran": 915,
        "Kedua": 916,
        "peristiwa": 917,
        "nantinya": 918,
        "Ical": 919,
        "16": 920,
        "Istana": 921,
        "mudah": 922,
        "berarti": 923,
        "2012": 924,
        "palsu": 925,
        "Jaksel": 926,
        "dibuka": 927,
        "Oktober": 928,
        "PP": 929,
        "sang": 930,
        "pasar": 931,
        "Indah": 932,
        "namanya": 933,
        "Direktur": 934,
        "diajukan": 935,
        "dokumen": 936,
        "kader": 937,
        "sosial": 938,
        "Asia": 939,
        "penyakit": 940,
        "September": 941,
        "maju": 942,
        "pungkasnya": 943,
        "mencoba": 944,
        "tutup": 945,
        "Hanya": 946,
        "peserta": 947,
        "unit": 948,
        "kamu": 949,
        "Budi": 950,
        "agak": 951,
        "berusaha": 952,
        "menetapkan": 953,
        "sulit": 954,
        "demi": 955,
        "survei": 956,
        "pembunuhan": 957,
        "usaha": 958,
        "Ahmad": 959,
        "Oleh": 960,
        "sumber": 961,
        "semuanya": 962,
        "dukungan": 963,
        "kampung": 964,
        "memenuhi": 965,
        "MA": 966,
        "dibuat": 967,
        "mendorong": 968,
        "kereta": 969,
        "Polres": 970,
        "rekening": 971,
        "area": 972,
        "tahap": 973,
        "S": 974,
        "China": 975,
        "Ketika": 976,
        "India": 977,
        "menyerahkan": 978,
        "SMP": 979,
        "Januari": 980,
        "tubuh": 981,
        "rombongan": 982,
        "dikenal": 983,
        "terima": 984,
        "berlaku": 985,
        "membayar": 986,
        "pers": 987,
        "Monas": 988,
        "Nah": 989,
        "Sejumlah": 990,
        "2005": 991,
        "dikonfirmasi": 992,
        "Iran": 993,
        "Depok": 994,
        "musik": 995,
        "antaranya": 996,
        "orang-orang": 997,
        "Suriah": 998,
        "Sejak": 999,
        "dasar": 1000,
        "tertentu": 1001,
        "menjalankan": 1002,
        "sebelah": 1003,
        "politisi": 1004,
        "panjang": 1005,
        "PPP": 1006,
        "17": 1007,
        "guna": 1008,
        "Pilpres": 1009,
        "mendengar": 1010,
        "Mega": 1011,
        "pekan": 1012,
        "apabila": 1013,
        "Aksi": 1014,
        "Waktu": 1015,
        "11": 1016,
        "terbang": 1017,
        "Korea": 1018,
        "aman": 1019,
        "Gatot": 1020,
        "mengirimkan": 1021,
        "KY": 1022,
        "pemimpin": 1023,
        "ruas": 1024,
        "muda": 1025,
        "Yogyakarta": 1026,
        "Baru": 1027,
        "kasih": 1028,
        "sepanjang": 1029,
        "LP": 1030,
        "pajak": 1031,
        "Pasar": 1032,
        "kerjasama": 1033,
        "bebas": 1034,
        "damai": 1035,
        "bahan": 1036,
        "Hasil": 1037,
        "Hakim": 1038,
        "satunya": 1039,
        "mengamankan": 1040,
        "tanya": 1041,
        "menuntut": 1042,
        "mengakui": 1043,
        "Dur": 1044,
        "penjelasan": 1045,
        "Secara": 1046,
        "Semua": 1047,
        "April": 1048,
        "pegawai": 1049,
        "wakil": 1050,
        "makin": 1051,
        "singkat": 1052,
        "parah": 1053,
        "kepentingan": 1054,
        "supaya": 1055,
        "teroris": 1056,
        "pribadi": 1057,
        "Gunung": 1058,
        "perubahan": 1059,
        "besok": 1060,
        "percaya": 1061,
        "Bekasi": 1062,
        "menyebutkan": 1063,
        "hilang": 1064,
        "Maaf": 1065,
        "saling": 1066,
        "Tahun": 1067,
        "tiket": 1068,
        "Petugas": 1069,
        "BBC": 1070,
        "Akibatnya": 1071,
        "menangani": 1072,
        "pemilihan": 1073,
        "khususnya": 1074,
        "Irjen": 1075,
        "dewan": 1076,
        "pengamanan": 1077,
        "penyidikan": 1078,
        "selatan": 1079,
        "22": 1080,
        "Akibat": 1081,
        "internasional": 1082,
        "Perhubungan": 1083,
        "justru": 1084,
        "Tipikor": 1085,
        "November": 1086,
        "asing": 1087,
        "Banten": 1088,
        "berbincang": 1089,
        "kehidupan": 1090,
        "menang": 1091,
        "Meskipun": 1092,
        "dibangun": 1093,
        "ungkap": 1094,
        "mengingatkan": 1095,
        "mendatangi": 1096,
        "Pemberantasan": 1097,
        "pengacara": 1098,
        "Masyarakat": 1099,
        "Said": 1100,
        "pertimbangan": 1101,
        "Balai": 1102,
        "ulang": 1103,
        "rute": 1104,
        "pasien": 1105,
        "setuju": 1106,
        "organisasi": 1107,
        "membantah": 1108,
        "Sultan": 1109,
        "enggan": 1110,
        "jabatan": 1111,
        "Palestina": 1112,
        "Kalimantan": 1113,
        "fasilitas": 1114,
        "miskin": 1115,
        "bangunan": 1116,
        "tanda": 1117,
        "total": 1118,
        "luas": 1119,
        "perang": 1120,
        "Daerah": 1121,
        "kuliah": 1122,
        "Beijing": 1123,
        "Juni": 1124,
        "pedagang": 1125,
        "listrik": 1126,
        "medis": 1127,
        "diharapkan": 1128,
        "Biasanya": 1129,
        "Jl.": 1130,
        "tiba-tiba": 1131,
        "foto": 1132,
        "kilometer": 1133,
        "Pantauan": 1134,
        "Begitu": 1135,
        "terbakar": 1136,
        "penangkapan": 1137,
        "kiri": 1138,
        "Kapolda": 1139,
        "bank": 1140,
        "PBB": 1141,
        "Tetapi": 1142,
        "A": 1143,
        "sisi": 1144,
        "500": 1145,
        "menduga": 1146,
        "Besar": 1147,
        "Arab": 1148,
        "budaya": 1149,
        "AFP": 1150,
        "kenapa": 1151,
        "Gerindra": 1152,
        "emas": 1153,
        "rugi": 1154,
        "menjawab": 1155,
        "Rakyat": 1156,
        "internal": 1157,
        "Agustus": 1158,
        "Hukum": 1159,
        "Luhut": 1160,
        "ganti": 1161,
        "tambahan": 1162,
        "BBM": 1163,
        "Apalagi": 1164,
        "posisi": 1165,
        "dimulai": 1166,
        "menceritakan": 1167,
        "mengungkapkan": 1168,
        "tegasnya": 1169,
        "B": 1170,
        "bencana": 1171,
        "ungkapnya": 1172,
        "Jusuf": 1173,
        "sore": 1174,
        "ditetapkan": 1175,
        "Fauzi": 1176,
        "Muhammad": 1177,
        "tepat": 1178,
        "sih": 1179,
        "menemui": 1180,
        "Komjen": 1181,
        "samping": 1182,
        "keduanya": 1183,
        "kejahatan": 1184,
        "Sekretaris": 1185,
        "Mesir": 1186,
        "2011": 1187,
        "buat": 1188,
        "Nanti": 1189,
        "demo": 1190,
        "No": 1191,
        "penanganan": 1192,
        "ratusan": 1193,
        "lancar": 1194,
        "maaf": 1195,
        "misi": 1196,
        "berjanji": 1197,
        "dakwaan": 1198,
        "Djoko": 1199,
        "PKL": 1200,
        "kosong": 1201,
        "pengendara": 1202,
        "diselesaikan": 1203,
        "tentara": 1204,
        "kanan": 1205,
        "40": 1206,
        "Taufiq": 1207,
        "Apa": 1208,
        "Kepolisian": 1209,
        "Bagaimana": 1210,
        "kaca": 1211,
        "Anas": 1212,
        "dokter": 1213,
        "rekaman": 1214,
        "dipimpin": 1215,
        "Yudhoyono": 1216,
        "teknis": 1217,
        ";": 1218,
        "seharusnya": 1219,
        "manusia": 1220,
        "dinas": 1221,
        "daripada": 1222,
        "menyiapkan": 1223,
        "pembahasan": 1224,
        "Ma": 1225,
        "sosok": 1226,
        "si": 1227,
        "tes": 1228,
        "2010": 1229,
        "mengunjungi": 1230,
        "desa": 1231,
        "kaum": 1232,
        "roda": 1233,
        "melanggar": 1234,
        "parkir": 1235,
        "Basuki": 1236,
        "bersih": 1237,
        "pantai": 1238,
        "tambah": 1239,
        "perbaikan": 1240,
        "of": 1241,
        "personel": 1242,
        "kewenangan": 1243,
        "bunuh": 1244,
        "mengejar": 1245,
        "produk": 1246,
        "Sekarang": 1247,
        "pemberantasan": 1248,
        "penyelidikan": 1249,
        "JPU": 1250,
        "tujuan": 1251,
        "dibanding": 1252,
        "Mantan": 1253,
        "Warga": 1254,
        "pengalaman": 1255,
        "benar-benar": 1256,
        "ikan": 1257,
        "perbuatan": 1258,
        "Sebelum": 1259,
        "dipenuhi": 1260,
        "apalagi": 1261,
        "dingin": 1262,
        "bagus": 1263,
        "mengadakan": 1264,
        "peluang": 1265,
        "perampok": 1266,
        "identitas": 1267,
        "berisi": 1268,
        "kayu": 1269,
        "KM": 1270,
        "menjaga": 1271,
        "pabrik": 1272,
        "mandi": 1273,
        "Sidang": 1274,
        "Novi": 1275,
        "berani": 1276,
        "olahraga": 1277,
        "menentukan": 1278,
        "meja": 1279,
        "Saudi": 1280,
        "darah": 1281,
        "pemilik": 1282,
        "tas": 1283,
        "Lebih": 1284,
        "patroli": 1285,
        "kantornya": 1286,
        "Angkatan": 1287,
        "19": 1288,
        "sepeda": 1289,
        "Ketiga": 1290,
        "Mendagri": 1291,
        "Antasari": 1292,
        "kerap": 1293,
        "universitas": 1294,
        "agenda": 1295,
        "Udar": 1296,
        "kabur": 1297,
        "relawan": 1298,
        "darurat": 1299,
        "paripurna": 1300,
        "Tri": 1301,
        "ringan": 1302,
        "pengelola": 1303,
        "Eko": 1304,
        "Sebuah": 1305,
        "melarikan": 1306,
        "bersangkutan": 1307,
        "ruangan": 1308,
        "berubah": 1309,
        "Sekjen": 1310,
        "pertandingan": 1311,
        "jurusan": 1312,
        "ruko": 1313,
        "pesan": 1314,
        "SD": 1315,
        "Bareskrim": 1316,
        "beli": 1317,
        "Korban": 1318,
        "Wali": 1319,
        "urusan": 1320,
        "menderita": 1321,
        "kerugian": 1322,
        "ahli": 1323,
        "serius": 1324,
        "jantung": 1325,
        "Iskandar": 1326,
        "Kasus": 1327,
        "H": 1328,
        "mengurangi": 1329,
        "peringatan": 1330,
        "lokal": 1331,
        "mengembangkan": 1332,
        "ketat": 1333,
        "gereja": 1334,
        "Brigjen": 1335,
        "berbicara": 1336,
        "asap": 1337,
        "buah": 1338,
        "kekuatan": 1339,
        "Bakrie": 1340,
        "lengkap": 1341,
        "Taman": 1342,
        "membentuk": 1343,
        "paket": 1344,
        "rangka": 1345,
        "Aku": 1346,
        "melewati": 1347,
        "Prita": 1348,
        "terkena": 1349,
        "Sebagai": 1350,
        "Tiga": 1351,
        "kubu": 1352,
        "nilai": 1353,
        "lakukan": 1354,
        "titik": 1355,
        "Oh": 1356,
        "Sampai": 1357,
        "kapan": 1358,
        "semangat": 1359,
        "Soeharto": 1360,
        "mal": 1361,
        "terpaksa": 1362,
        "Thailand": 1363,
        "berumur": 1364,
        "pembayaran": 1365,
        "bergabung": 1366,
        "menjadikan": 1367,
        "usia": 1368,
        "Turki": 1369,
        "melapor": 1370,
        "terangnya": 1371,
        "23": 1372,
        "ucapnya": 1373,
        "kunjungan": 1374,
        "Atut": 1375,
        "tuanya": 1376,
        "Memang": 1377,
        "Februari": 1378,
        "permohonan": 1379,
        "Kuningan": 1380,
        "ledakan": 1381,
        "TMC": 1382,
        "tuntutan": 1383,
        "and": 1384,
        "dikembalikan": 1385,
        "Century": 1386,
        "18": 1387,
        "US": 1388,
        "misalnya": 1389,
        "Sehingga": 1390,
        "Panja": 1391,
        "BPK": 1392,
        "pengusaha": 1393,
        "Hatta": 1394,
        "perempatan": 1395,
        "mendesak": 1396,
        "mengatasi": 1397,
        "diatur": 1398,
        "tetangga": 1399,
        "Bapak": 1400,
        "tujuh": 1401,
        "terpisah": 1402,
        "tamu": 1403,
        "Pristono": 1404,
        "sejauh": 1405,
        "perbatasan": 1406,
        "situ": 1407,
        "Pria": 1408,
        "elektabilitas": 1409,
        "kabinet": 1410,
        "2003": 1411,
        "bersedia": 1412,
        "membaca": 1413,
        "pengembangan": 1414,
        "kinerja": 1415,
        "sengketa": 1416,
        "AKBP": 1417,
        "terdiri": 1418,
        "Jatim": 1419,
        "berupa": 1420,
        "bisnis": 1421,
        "Solo": 1422,
        "pembicaraan": 1423,
        "Abu": 1424,
        "Bagi": 1425,
        "Zaenal": 1426,
        "buruh": 1427,
        "Nepal": 1428,
        "Kompol": 1429,
        "tertutup": 1430,
        "Departemen": 1431,
        "jadwal": 1432,
        "pelaksanaan": 1433,
        "Bukan": 1434,
        "menghindari": 1435,
        "membahas": 1436,
        "SMA": 1437,
        "Pembangunan": 1438,
        "menghentikan": 1439,
        "menanyakan": 1440,
        "dikeluarkan": 1441,
        "melainkan": 1442,
        "Pendidikan": 1443,
        "penembakan": 1444,
        "Pulau": 1445,
        "mahal": 1446,
        "habis": 1447,
        "karyawan": 1448,
        "senilai": 1449,
        "berdasarkan": 1450,
        "menurutnya": 1451,
        "60": 1452,
        "Jepang": 1453,
        "Cina": 1454,
        "Menkum": 1455,
        "Aburizal": 1456,
        "dini": 1457,
        "kejaksaan": 1458,
        "Perdana": 1459,
        "video": 1460,
        "Mengenai": 1461,
        "dilaksanakan": 1462,
        "Rasuna": 1463,
        "kediaman": 1464,
        "produksi": 1465,
        "25": 1466,
        "Masih": 1467,
        "kuasa": 1468,
        "disebabkan": 1469,
        "ditutup": 1470,
        "sekitarnya": 1471,
        "memakai": 1472,
        "kenaikan": 1473,
        "sebab": 1474,
        "jarak": 1475,
        "diserahkan": 1476,
        "Selama": 1477,
        "$": 1478,
        "janji": 1479,
        "peningkatan": 1480,
        "liar": 1481,
        "tunggu": 1482,
        "Sebanyak": 1483,
        "padat": 1484,
        "halte": 1485,
        "Muktamar": 1486,
        "Ratu": 1487,
        "pakaian": 1488,
        "lebaran": 1489,
        "Munas": 1490,
        "tajam": 1491,
        "keuangan": 1492,
        "Atas": 1493,
        "dirawat": 1494,
        "Santoso": 1495,
        "Bupati": 1496,
        "pengadaan": 1497,
        "melindungi": 1498,
        "pemadam": 1499,
        "masjid": 1500,
        "melaksanakan": 1501,
        "udara": 1502,
        "Saleh": 1503,
        "kesepakatan": 1504,
        "pengunjung": 1505,
        "John": 1506,
        "Obama": 1507,
        "tertangkap": 1508,
        "terletak": 1509,
        "badan": 1510,
        "Pertahanan": 1511,
        "pekerjaan": 1512,
        "menyebabkan": 1513,
        "disebutkan": 1514,
        "situs": 1515,
        "pelayanan": 1516,
        "menikmati": 1517,
        "Umbu": 1518,
        "Eropa": 1519,
        "buka": 1520,
        "Dikatakan": 1521,
        "pelatihan": 1522,
        "indikasi": 1523,
        "belakangan": 1524,
        "melibatkan": 1525,
        "V": 1526,
        "transaksi": 1527,
        "melintas": 1528,
        "lanjutnya": 1529,
        "bertindak": 1530,
        "Luar": 1531,
        "situasi": 1532,
        "perdagangan": 1533,
        "Filipina": 1534,
        "perwira": 1535,
        "bertugas": 1536,
        "gunung": 1537,
        "pilkada": 1538,
        "KPUD": 1539,
        "film": 1540,
        "kesalahan": 1541,
        "terbukti": 1542,
        "sah": 1543,
        "Anak": 1544,
        "Keuangan": 1545,
        "pemuda": 1546,
        "Garuda": 1547,
        "seksual": 1548,
        "dahulu": 1549,
        "Citibank": 1550,
        "Mungkin": 1551,
        "Guangzhou": 1552,
        "mengubah": 1553,
        "ujian": 1554,
        "28": 1555,
        "toko": 1556,
        "membersihkan": 1557,
        "bentuk": 1558,
        "Franky": 1559,
        "pekerja": 1560,
        "mundur": 1561,
        "sebaiknya": 1562,
        "dampak": 1563,
        "sengaja": 1564,
        "binatang": 1565,
        "jiwa": 1566,
        "khawatir": 1567,
        "apapun": 1568,
        "sungai": 1569,
        "longsor": 1570,
        "KA": 1571,
        "dibicarakan": 1572,
        "Jateng": 1573,
        "disambut": 1574,
        "Peristiwa": 1575,
        "daya": 1576,
        "BK": 1577,
        "rata-rata": 1578,
        "Purnama": 1579,
        "MPR": 1580,
        "menambah": 1581,
        "ditangani": 1582,
        "UE": 1583,
        "bersama-sama": 1584,
        "Andi": 1585,
        "dilihat": 1586,
        "kematian": 1587,
        "sukses": 1588,
        "batas": 1589,
        "terbesar": 1590,
        "Sekolah": 1591,
        "Prancis": 1592,
        "target": 1593,
        "banget": 1594,
        "enam": 1595,
        "krisis": 1596,
        "Tanah": 1597,
        "memanggil": 1598,
        "tutupnya": 1599,
        "merasakan": 1600,
        "lihat": 1601,
        "biru": 1602,
        "kementerian": 1603,
        "mengawasi": 1604,
        "demokrasi": 1605,
        "bertanggung": 1606,
        "Terminal": 1607,
        "revisi": 1608,
        "Lebaran": 1609,
        "Majelis": 1610,
        "jawaban": 1611,
        "kemampuan": 1612,
        "Prajurit": 1613,
        "senang": 1614,
        "angkutan": 1615,
        "Muhammadiyah": 1616,
        "kerusakan": 1617,
        "Pasal": 1618,
        "obat": 1619,
        "permasalahan": 1620,
        "Nomor": 1621,
        "berjaga": 1622,
        "wajib": 1623,
        "perdamaian": 1624,
        "Wah": 1625,
        "komunikasi": 1626,
        "Kapolsek": 1627,
        "Kini": 1628,
        "Trunojoyo": 1629,
        "hewan": 1630,
        "didampingi": 1631,
        "Kecelakaan": 1632,
        "kira": 1633,
        "satpam": 1634,
        "Pernyataan": 1635,
        "Ruang": 1636,
        "keberadaan": 1637,
        "sampaikan": 1638,
        "Herry": 1639,
        "Tommy": 1640,
        "kartu": 1641,
        "mengundang": 1642,
        "membatalkan": 1643,
        "Kelurahan": 1644,
        "dimana": 1645,
        "rencananya": 1646,
        "tenaga": 1647,
        "lain-lain": 1648,
        "Mobil": 1649,
        "gratis": 1650,
        "berakhir": 1651,
        "mengatur": 1652,
        "Wisnu": 1653,
        "suami": 1654,
        "kena": 1655,
        "Sudirman": 1656,
        "sambungnya": 1657,
        "mendengarkan": 1658,
        "Keduanya": 1659,
        "almarhum": 1660,
        "kehilangan": 1661,
        "sekaligus": 1662,
        "unsur": 1663,
        "Kejadian": 1664,
        "napi": 1665,
        "pandangan": 1666,
        "RT": 1667,
        "perkembangan": 1668,
        "serupa": 1669,
        "Pimpinan": 1670,
        "pengiriman": 1671,
        "penyerangan": 1672,
        "itulah": 1673,
        "sipil": 1674,
        "Berdasarkan": 1675,
        "Iya": 1676,
        "Jabar": 1677,
        "memulai": 1678,
        "hal-hal": 1679,
        "caleg": 1680,
        "Usai": 1681,
        "sejarah": 1682,
        "diamankan": 1683,
        "mengapa": 1684,
        "bermain": 1685,
        "medali": 1686,
        "penggunaan": 1687,
        "Zulkifli": 1688,
        "perwakilan": 1689,
        "gelar": 1690,
        "pengganti": 1691,
        "satu-satunya": 1692,
        "NU": 1693,
        "JK": 1694,
        "ISIS": 1695,
        "Sugeng": 1696,
        "setinggi": 1697,
        "TKP": 1698,
        "selaku": 1699,
        "bola": 1700,
        "ketentuan": 1701,
        "berdiri": 1702,
        "jumpa": 1703,
        "lampu": 1704,
        "sesuatu": 1705,
        "menjelang": 1706,
        "pilot": 1707,
        "selain": 1708,
        "parlemen": 1709,
        "lolos": 1710,
        "klinik": 1711,
        "Ambon": 1712,
        "berhak": 1713,
        "Api": 1714,
        "staf": 1715,
        "Jerman": 1716,
        "meningkat": 1717,
        "dilanjutkan": 1718,
        "Lapas": 1719,
        "suasana": 1720,
        "Sulawesi": 1721,
        "butuh": 1722,
        "perintah": 1723,
        "35": 1724,
        "200": 1725,
        "lulus": 1726,
        "protes": 1727,
        "Pinang": 1728,
        "eksekusi": 1729,
        "awalnya": 1730,
        "tanggung": 1731,
        "27": 1732,
        "Wapres": 1733,
        "terbaik": 1734,
        "diajak": 1735,
        "prajurit": 1736,
        "kesulitan": 1737,
        "KNKT": 1738,
        "bertahan": 1739,
        "sedangkan": 1740,
        "jalanan": 1741,
        "teman-teman": 1742,
        "maksimal": 1743,
        "status": 1744,
        "Merapi": 1745,
        "Kapolres": 1746,
        "Hasan": 1747,
        "murid": 1748,
        "tiap": 1749,
        "mengancam": 1750,
        "mencegah": 1751,
        "kemenangan": 1752,
        "menghubungi": 1753,
        "menanggapi": 1754,
        "dijaga": 1755,
        "bersalah": 1756,
        "Rapat": 1757,
        "mengucapkan": 1758,
        "pilpres": 1759,
        "memahami": 1760,
        "berencana": 1761,
        "kekurangan": 1762,
        "ditempatkan": 1763,
        "pengawasan": 1764,
        "keberatan": 1765,
        "menyerang": 1766,
        "keperluan": 1767,
        "menyediakan": 1768,
        "Heri": 1769,
        "setengah": 1770,
        "Kan": 1771,
        "Selly": 1772,
        "sepatu": 1773,
        "Hanura": 1774,
        "Bu": 1775,
        "diberitakan": 1776,
        "kandang": 1777,
        "bakal": 1778,
        "TKI": 1779,
        "Satu": 1780,
        "Nusantara": 1781,
        "saluran": 1782,
        "selanjutnya": 1783,
        "pengurus": 1784,
        "Kawasan": 1785,
        "mengamuk": 1786,
        "Komnas": 1787,
        "benda": 1788,
        "Banda": 1789,
        "Dunia": 1790,
        "The": 1791,
        "atribut": 1792,
        "bupati": 1793,
        "Satpol": 1794,
        "beroperasi": 1795,
        "putaran": 1796,
        "Johan": 1797,
        "misterius": 1798,
        "delapan": 1799,
        "Tentu": 1800,
        "Akan": 1801,
        "penjualan": 1802,
        "Guru": 1803,
        "hukumnya": 1804,
        "Beliau": 1805,
        "putri": 1806,
        "SK": 1807,
        "berkunjung": 1808,
        "Informasi": 1809,
        "Batam": 1810,
        "menjamin": 1811,
        "sela-sela": 1812,
        "ayat": 1813,
        "meraih": 1814,
        "70": 1815,
        "kedatangan": 1816,
        "tantangan": 1817,
        "oknum": 1818,
        "Kelapa": 1819,
        "Khusus": 1820,
        "Jakpus": 1821,
        "seni": 1822,
        "sebut": 1823,
        "Al": 1824,
        "dijadwalkan": 1825,
        "Deplu": 1826,
        "kaya": 1827,
        "Slamet": 1828,
        "main": 1829,
        "diumumkan": 1830,
        "kewajiban": 1831,
        "Perusahaan": 1832,
        "Nunun": 1833,
        "mudik": 1834,
        "Hasanuddin": 1835,
        "penuntut": 1836,
        "berukuran": 1837,
        "bekas": 1838,
        "Apakah": 1839,
        "Sidoarjo": 1840,
        "terungkap": 1841,
        "tenang": 1842,
        "harta": 1843,
        "akrab": 1844,
        "dong": 1845,
        "Bagian": 1846,
        "tandas": 1847,
        "politis": 1848,
        "temuan": 1849,
        "aliran": 1850,
        "BI": 1851,
        "aktif": 1852,
        "Roberto": 1853,
        "2006": 1854,
        "swasta": 1855,
        "Maladewa": 1856,
        "keseluruhan": 1857,
        "VII": 1858,
        "penelitian": 1859,
        "menjual": 1860,
        "geladak": 1861,
        "saudara": 1862,
        "miliknya": 1863,
        "KUHP": 1864,
        "Pemkot": 1865,
        "Sudan": 1866,
        "positif": 1867,
        "wisata": 1868,
        "pilihan": 1869,
        "kalah": 1870,
        "Insiden": 1871,
        "teror": 1872,
        "ketinggian": 1873,
        "selamat": 1874,
        "Konstitusi": 1875,
        "dimaksud": 1876,
        "Provinsi": 1877,
        "kecewa": 1878,
        "pangkat": 1879,
        "Makanya": 1880,
        "Bidang": 1881,
        "sebaliknya": 1882,
        "Sutarman": 1883,
        "baku": 1884,
        "keselamatan": 1885,
        "Hagus": 1886,
        "pengangkatan": 1887,
        "salat": 1888,
        "takut": 1889,
        "pemenang": 1890,
        "Anis": 1891,
        "ribuan": 1892,
        "perairan": 1893,
        "Pilgub": 1894,
        "menahan": 1895,
        "29": 1896,
        "perolehan": 1897,
        "TV": 1898,
        "Timor": 1899,
        "terjadinya": 1900,
        "Afrika": 1901,
        "istrinya": 1902,
        "BAP": 1903,
        "80": 1904,
        "ibukota": 1905,
        "AL": 1906,
        "Sutan": 1907,
        "Mano": 1908,
        "Jumlah": 1909,
        "silakan": 1910,
        "dipanggil": 1911,
        "Madinah": 1912,
        "perumahan": 1913,
        "lumpur": 1914,
        "pengamat": 1915,
        "Gulen": 1916,
        "kepemimpinan": 1917,
        "dilarang": 1918,
        "barang-barang": 1919,
        "mengungkap": 1920,
        "Imam": 1921,
        "cocok": 1922,
        "26": 1923,
        "Keluarga": 1924,
        "penganiayaan": 1925,
        "diperlukan": 1926,
        "lantas": 1927,
        "duka": 1928,
        "menjatuhkan": 1929,
        "Risma": 1930,
        "harap": 1931,
        "Dana": 1932,
        "Boediono": 1933,
        "lepas": 1934,
        "Walikota": 1935,
        "Haji": 1936,
        "koordinasi": 1937,
        "awak": 1938,
        "300": 1939,
        "menutup": 1940,
        "menyangkut": 1941,
        "15.00": 1942,
        "Pasangan": 1943,
        "memantau": 1944,
        "tertulis": 1945,
        "bintang": 1946,
        "dipastikan": 1947,
        "mayat": 1948,
        "warnanya": 1949,
        "2016": 1950,
        "enak": 1951,
        "membutuhkan": 1952,
        "aneh": 1953,
        "Perjuangan": 1954,
        "periode": 1955,
        "otoritas": 1956,
        "mengajak": 1957,
        "honor": 1958,
        "kalangan": 1959,
        "Masalah": 1960,
        "libur": 1961,
        "Rudi": 1962,
        "Acara": 1963,
        "diikuti": 1964,
        "Pertama": 1965,
        "buruk": 1966,
        "cerita": 1967,
        "cuaca": 1968,
        "hijau": 1969,
        "independen": 1970,
        "panik": 1971,
        "asuransi": 1972,
        "seekor": 1973,
        "berbahaya": 1974,
        "Munir": 1975,
        "uji": 1976,
        "Setiap": 1977,
        "menabrak": 1978,
        "KRI": 1979,
        "regional": 1980,
        "penghitungan": 1981,
        "10.00": 1982,
        "aktivitas": 1983,
        "rekonstruksi": 1984,
        "kliennya": 1985,
        "Perempuan": 1986,
        "udah": 1987,
        "bertuliskan": 1988,
