{
  "tf_version": "2.4.0-rc0",
  "kashgari_version": "2.0.1",
  "__class_name__": "BiLSTM_CRF_Model",
  "__module__": "kashgari.tasks.labeling.bi_lstm_crf_model",
  "config": {
    "hyper_parameters": {
      "layer_blstm": {
        "units": 128,
        "return_sequences": true
      },
      "layer_dropout": {
        "rate": 0.4
      },
      "layer_time_distributed": {},
      "layer_activation": {
        "activation": "softmax"
      }
    },
    "sequence_length": 24
  },
  "embedding": {
    "__class_name__": "BareEmbedding",
    "__module__": "kashgari.embeddings.bare_embedding",
    "config": {
      "segment": false,
      "embedding_size": 100,
      "max_position": null
    },
    "embed_model": {
      "class_name": "Functional",
      "config": {
        "name": "model",
        "layers": [
          {
            "class_name": "InputLayer",
            "config": {
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "sparse": false,
              "ragged": false,
              "name": "input"
            },
            "name": "input",
            "inbound_nodes": []
          },
          {
            "class_name": "Embedding",
            "config": {
              "name": "layer_embedding",
              "trainable": true,
              "batch_input_shape": [
                null,
                null
              ],
              "dtype": "float32",
              "input_dim": 2701,
              "output_dim": 100,
              "embeddings_initializer": {
                "class_name": "RandomUniform",
                "config": {
                  "minval": -0.05,
                  "maxval": 0.05,
                  "seed": null
                }
              },
              "embeddings_regularizer": null,
              "activity_regularizer": null,
              "embeddings_constraint": null,
              "mask_zero": true,
              "input_length": null
            },
            "name": "layer_embedding",
            "inbound_nodes": [
              [
                [
                  "input",
                  0,
                  0,
                  {}
                ]
              ]
            ]
          }
        ],
        "input_layers": [
          [
            "input",
            0,
            0
          ]
        ],
        "output_layers": [
          [
            "layer_embedding",
            0,
            0
          ]
        ]
      },
      "keras_version": "2.4.0",
      "backend": "tensorflow"
    }
  },
  "text_processor": {
    "config": {
      "token_pad": "[PAD]",
      "token_unk": "[UNK]",
      "token_bos": "[CLS]",
      "token_eos": "[SEP]",
      "vocab2idx": {
        "[PAD]": 0,
        "[UNK]": 1,
        "[CLS]": 2,
        "[SEP]": 3,
        ".": 4,
        "ແລະ": 5,
        "ລາວ": 6,
        "ຂອງ": 7,
        "ທີ່": 8,
        "ໄດ້": 9,
        "ນີ້": 10,
        "ໃນ": 11,
        "ມີ": 12,
        "ໃຫ້": 13,
        ",": 14,
        "ເປັນ": 15,
        "ວ່າ": 16,
        "ມາ": 17,
        "ແລ້ວ": 18,
        "ແຕ່": 19,
        "ຢູ່": 20,
        "ຈະ": 21,
        "ບໍ່": 22,
        "ຄົນ": 23,
        "ໄປ": 24,
        "ກະ": 25,
        "ທ່ານ": 26,
        "ມັນ": 27,
        "ການ": 28,
        "ເຮົາ": 29,
        "ກໍ": 30,
        "ກັບ": 31,
        "ນໍາ": 32,
        "\"": 33,
        "ໆ": 34,
        "ເຂົາ": 35,
        "ຄື": 36,
        "ແມ່ນ": 37,
        "ກັນ": 38,
        "ເດີ": 39,
        "ຄໍາ": 40,
        "?": 41,
        "ເລີຍ": 42,
        "ເຈົ້າ": 43,
        "ຍັງ": 44,
        "ຈາກ": 45,
        "ຂ້ອຍ": 46,
        "ຫລາຍ": 47,
        "ກໍ່": 48,
        "ຖ້າ": 49,
        "ຄວາມ": 50,
        "ບໍ": 51,
        "ນັ້ນ": 52,
        "ແບບ": 53,
        "ເພື່ອ": 54,
        "ກໍາ": 55,
        "ເຮັດ": 56,
        "ດີ": 57,
        "ຫ": 58,
        "ເວົ້າ": 59,
        "ແຂວງ": 60,
        "ລະ": 61,
        "ຫຼາຍ": 62,
        "ພວກ": 63,
        "ເອົາ": 64,
        ":": 65,
        "ບໍ່ມີ": 66,
        "ອີກ": 67,
        "-": 68,
        "ຕ້ອງ": 69,
        "้": 70,
        "ບໍ່ໄດ້": 71,
        "ເພງ": 72,
        "ເຫັນ": 73,
        "ຜູ້": 74,
        "ຢາກ": 75,
        "ສະ": 76,
        "ເມືອງ": 77,
        "ບ້ານ": 78,
        "ໂດຍ": 79,
        "ໃດ": 80,
        "ຂໍ": 81,
        "ພຣະອົງ": 82,
        "ໃຊ້": 83,
        "ທໍາ": 84,
        "ມ່ວນ": 85,
        "ສໍາ": 86,
        "..": 87,
        "่": 88,
        "ຟັງ": 89,
        "ແດ່": 90,
        "ຊິ": 91,
        "ຢ່າງ": 92,
        "ປະເທດ": 93,
        "ພຣະ": 94,
        "ເບິ່ງ": 95,
        "ປະຊາຊົນ": 96,
        "ອ້າຍ": 97,
        "ລັງ": 98,
        "ໃສ່": 99,
        "ມັກ": 100,
        "ຫຍັງ": 101,
        "ั": 102,
        "ຖືກ": 103,
        "ໃຈ": 104,
        "ສ້າງ": 105,
        "ນະ": 106,
        "ຊົງ": 107,
        "ນາ": 108,
        "ຄົນລາວ": 109,
        "ແນ່": 110,
        "ກົດ": 111,
        "ໂຕ": 112,
        "ເພາະ": 113,
        "ຮັກ": 114,
        "ຈຶ່ງ": 115,
        "ເຂົ້າ": 116,
        "ແທ້": 117,
        "ດ້ວຍ": 118,
        "ມາຍ": 119,
        "ຕາມ": 120,
        "ໄວ້": 121,
        "ຮູ້": 122,
        "ກິນ": 123,
        "ຕອນ": 124,
        "ຄັນ": 125,
        "ຫນ້າ": 126,
        "ເລື່ອງ": 127,
        "ເດ": 128,
        "ບຸດ": 129,
        "ສາມາດ": 130,
        "ນ້ໍາ": 131,
        "ຂອບໃຈ": 132,
        "ເອງ": 133,
        "ສປປ": 134,
        "ສາວ": 135,
        "ໄທ": 136,
        "ເມື່ອ": 137,
        "ພັກ": 138,
        "ຫາ": 139,
        "ທາງ": 140,
        "ເດີ້": 141,
        "ຂື້ນ": 142,
        "ຫລື": 143,
        "ພວກເຮົາ": 144,
        "ເນາະ": 145,
        "ນ້ອງ": 146,
        "ຊາຍ": 147,
        "ໃຜ": 148,
        "ນ້ອຍ": 149,
        "ຢ່າ": 150,
        "ທຸກ": 151,
        "ນາງ": 152,
        "ຕໍ່": 153,
        "ໃຫມ່": 154,
        "ໄຊ": 155,
        "ຈໍາ": 156,
        "ຈີນ": 157,
        "ຕິດຕາມ": 158,
        "ບອກ": 159,
        "ງານ": 160,
        "ຊາວ": 161,
        "ຫັ້ນ": 162,
        ")": 163,
        "#": 164,
        "(": 165,
        "ກ່ອນ": 166,
        "!": 167,
        "ງ": 168,
        "ທີ": 169,
        "ຊາດ": 170,
        "ຮັບ": 171,
        "ລົງ": 172,
        "ກ່ຽວກັບ": 173,
        "ງາມ": 174,
        "ວຽງຈັນ": 175,
        "ຊ່ວຍ": 176,
        "ี": 177,
        "ດອກ": 178,
        "ນຶ່ງ": 179,
        "ແກ່": 180,
        "ແນວໃດ": 181,
        "ທັງ": 182,
        "ຫຼື": 183,
        "ຂ້າພະເຈົ້າ": 184,
        "ສຽງ": 185,
        "ບາງ": 186,
        "ເວລາ": 187,
        "ຖາມ": 188,
        "ສອງ": 189,
        "ວັນ": 190,
        "ສໍາລັບ": 191,
        "ໂຄງການ": 192,
        "ທອງ": 193,
        "ຮຽນ": 194,
        "ນໍ້າ": 195,
        "ອອກ": 196,
        "": 197,
        "ລູກ": 198,
        "ຫນຶ່ງ": 199,
        "ມີການ": 200,
        "ລໍາ": 201,
        "ທຸກຄົນ": 202,
        "ບັນຫາ": 203,
        "ຍ້ອນ": 204,
        "ຊີວິດ": 205,
        "ເຮັດໃຫ້": 206,
        "ແຫ່ງ": 207,
        "ຈົ່ງ": 208,
        "ຮ້ອງ": 209,
        "ຂຶ້ນ": 210,
        "ຊີ": 211,
        "ໂອ": 212,
        "ທາງການ": 213,
        "ຊື້": 214,
        "ເພິ່ນ": 215,
        "ປີ": 216,
        "ເກີດ": 217,
        "ລາຍ": 218,
        "ຂາຍ": 219,
        "ຢູ່ໃນ": 220,
        "ອັນ": 221,
        "າ": 222,
        "ສອນ": 223,
        "ສົດ": 224,
        "ເຖິງ": 225,
        "ພາສາ": 226,
        "ລັດ": 227,
        "ພາບ": 228,
        "ເກົ່າ": 229,
        "ປະ": 230,
        "ລົດ": 231,
        "ສີ": 232,
        "ບຸນ": 233,
        "ມີແຕ່": 234,
        "ບໍ່ຮູ້": 235,
        "ຂ້າ": 236,
        "ຕາ": 237,
        "ຊື່": 238,
        "ສ່ວນ": 239,
        "ວ່າດ້ວຍ": 240,
        "ເອີຍ": 241,
        "ໃຫຍ່": 242,
        "ເຄີຍ": 243,
        "ຂໍ້ມູນ": 244,
        "ຄິດ": 245,
        "ສັງຄົມ": 246,
        "ຕໍ່ໄປ": 247,
        "ສັດ": 248,
        "ພີ່ນ້ອງ": 249,
        "ຣັຖບານ": 250,
        "ທີ່ຈະ": 251,
        "ເງິນ": 252,
        "ກວ່າ": 253,
        "ເພັງ": 254,
        "ແມ່": 255,
        "ຄິດຮອດ": 256,
        "ສົ່ງ": 257,
        "ຂອງທ່ານ": 258,
        "ບໍ່ແມ່ນ": 259,
        "ອາ": 260,
        "ຕົວ": 261,
        "ວັດ": 262,
        "ຍັງບໍ່": 263,
        "ລອງ": 264,
        "ຕາຍ": 265,
        "ວົງ": 266,
        "ຮູບ": 267,
        "ໂຮງຮຽນ": 268,
        "ຈົນ": 269,
        "ເຂດ": 270,
        "ຍາກ": 271,
        "ໂລກ": 272,
        "ບ່ອນ": 273,
        "ສ": 274,
        "ລືມ": 275,
        "ດຽວ": 276,
        "ເຈົ້າຫນ້າທີ່": 277,
        "ບັກ": 278,
        "ิ": 279,
        "ເມ": 280,
        "+": 281,
        "ເປີດ": 282,
        "ຈໍານວນ": 283,
        "ນ": 284,
        "ແກວ": 285,
        "ອາຈານ": 286,
        "ຕ້ອງການ": 287,
        "ພ້ອມ": 288,
        "ປາກ": 289,
        "ອາຫານ": 290,
        "ເບີ່ງ": 291,
        "ຈັດ": 292,
        "ແນວ": 293,
        "ກາ": 294,
        "ເຂົ້າມາ": 295,
        "ຫມົດ": 296,
        "ວີ": 297,
        "ํ": 298,
        "ເສບ": 299,
        "ຫົວ": 300,
        "ແຟນ": 301,
        "ພັນ": 302,
        "ຜູ້ເປັນ": 303,
        "ໄຫ້": 304,
        "ພາ": 305,
        "ຕອບ": 306,
        "ສົນໃຈ": 307,
        "ສິ": 308,
        "ຕິດ": 309,
        "ທີ່ສຸດ": 310,
        "ມາຈາກ": 311,
        "ພາກັນ": 312,
        "ສາ": 313,
        "ຢາ": 314,
        "ແພງ": 315,
        "ສະຫ": 316,
        "ບໍ່ເຄີຍ": 317,
        "ບົດ": 318,
        "ຫນຸ່ມ": 319,
        "ກ່າວ": 320,
        "ມະນຸດ": 321,
        "ດ້ານ": 322,
        "ມື້": 323,
        "ສວນ": 324,
        "ຕໍາ": 325,
        "ເກັ່ງ": 326,
        "ລະບົບ": 327,
        "ສູງ": 328,
        "ແຮງ": 329,
        "ລີ": 330,
        "ເງີນ": 331,
        "ื": 332,
        "ຂອງເຂົາ": 333,
        "ຄ່າ": 334,
        "ເລືອກ": 335,
        "ໄມ້": 336,
        "ນິ": 337,
        "ພໍ": 338,
        "ຄືນ": 339,
        "ພະ": 340,
        "ໄດ້ຮັບ": 341,
        "ຟ້ອນ": 342,
        "ຫວາ": 343,
        "ອື່ນ": 344,
        "ຢ້ານ": 345,
        "ດ": 346,
        "ເສຍ": 347,
        "ດັ່ງກ່າວ": 348,
        "ນໍ": 349,
        "ຫຼາຍໆ": 350,
        "น": 351,
        "ອອກມາ": 352,
        "ຮອດ": 353,
        "ສັ່ງ": 354,
        "ຄວນ": 355,
        "ຝາກ": 356,
        "ສິດ": 357,
        "ຣະ": 358,
        "ນ້າ": 359,
        "ຫາກ": 360,
        "ກູ": 361,
        "ຜູ້ທີ່": 362,
        "ປາ": 363,
        "ຍາ": 364,
        "ຂຽນ": 365,
        "ນັກ": 366,
        "ນະຄອນຫຼວງ": 367,
        "ເຂື່ອນ": 368,
        "ຊົມ": 369,
        "ພັທ": 370,
        "ປີໃຫມ່": 371,
        "ກີນ": 372,
        "ເທົ່ານັ້ນ": 373,
        "ຍະ": 374,
        "ກອງ": 375,
        "ນັກຮ້ອງ": 376,
        "ສູ້": 377,
        "!!": 378,
        "ສິນຄ້າ": 379,
        "ປ່ຽນ": 380,
        "ມືງ": 381,
        "ຮັກສາ": 382,
        "ຂໍໃຫ້": 383,
        "ແກ້ໄຂ": 384,
        "ເອື້ອຍ": 385,
        "ຕ່າງປະເທດ": 386,
        "ນອກ": 387,
        "ໄວ": 388,
        "ວິດີໂອ": 389,
        "ຈັກ": 390,
        "ຊາ": 391,
        "ວາ": 392,
        "ຂ່າວ": 393,
        "ແກ້ວ": 394,
        "ສຸດ": 395,
        "ປ່າ": 396,
        "ສະບາຍດີ": 397,
        "ຄ": 398,
        "ເພີ່ນ": 399,
        "ຫຼວດ": 400,
        "ທຸກໆ": 401,
        "ຄິດວ່າ": 402,
        "ຕັ້ງ": 403,
        "ແຊບ": 404,
        "ສູນ": 405,
        "ເພາະວ່າ": 406,
        "ຮູ້ຈັກ": 407,
        "ດິນ": 408,
        "ຂໍ້ຕົກລົງ": 409,
        "!!!": 410,
        "ກອງປະຊຸມ": 411,
        "ສິ່ງ": 412,
        "ທັງຫລາຍ": 413,
        "ນັກຮຽນ": 414,
        "ເກັບ": 415,
        "ຕ່າງໆ": 416,
        "ຮະ": 417,
        "ຣັຖ": 418,
        "ຄືກັນ": 419,
        "ສຸດຍອດ": 420,
        "ແຫ່ງຊາດ": 421,
        "ບາດ": 422,
        "ຄັກ": 423,
        "ຖ່າຍ": 424,
        "ອ່ານ": 425,
        "ວຽດນາມ": 426,
        "ທີ່ໄດ້": 427,
        "ຫລວງ": 428,
        "ມົ້ງ": 429,
        "ພໍ່ແມ່": 430,
        "ໃບ": 431,
        "ສິ່ງທີ່": 432,
        "ສະແດງ": 433,
        "ຕ່າງ": 434,
        "ອອກຈາກ": 435,
        "ຕິ": 436,
        "ອີ": 437,
        "ເຊິ່ງ": 438,
        "ອິສຣາເອນ": 439,
        "ເອ": 440,
        "ເປັນຫຍັງ": 441,
        "ສາຍ": 442,
        "ບໍ່ຕ້ອງ": 443,
        "ພວກເຈົ້າ": 444,
        "ເບີ": 445,
        "ຄູ": 446,
        "ໂລດ": 447,
        "ບໍ່ເຫັນ": 448,
        "ເດັກນ້ອຍ": 449,
        "ຈິ່ງ": 450,
        "ທໍາອິດ": 451,
        "ມຶງ": 452,
        "ຕົກ": 453,
        "ອື່ນໆ": 454,
        "ຕົນເອງ": 455,
        "ແຜ່ນດິນ": 456,
        "ວຽກ": 457,
        "ຕົ້ນ": 458,
        "ຈັບ": 459,
        "ກິດ": 460,
        "ແກ້": 461,
        "ຂໍ້": 462,
        "ຜ່ານ": 463,
        "ປະທານ": 464,
        "ຍັງມີ": 465,
        "ຝ່າຍ": 466,
        "ບຸກຄົນ": 467,
        "ລາຄາ": 468,
        "ເຂົ້າໃຈ": 469,
        "ໃສ": 470,
        "ຈື່": 471,
        "ຜິດ": 472,
        "ດອນ": 473,
        "ສຶກສາ": 474,
        "ສະຫວັນ": 475,
        "ຜູ້ຊາຍ": 476,
        "ຕີນ": 477,
        "ສູ່": 478,
        "ປະຕິບັດ": 479,
        "ຍ": 480,
        "ຖ້ວມ": 481,
        "ມື": 482,
        "ຊຶ່ງ": 483,
        "ແທ້ໆ": 484,
        "ເຄື່ອງ": 485,
        "ຈິງ": 486,
        "ຄອບຄົວ": 487,
        "ສາກົນ": 488,
        "ຄາ": 489,
        "ດາວ": 490,
        "ຜົນ": 491,
        "ຮອງ": 492,
        "ເສັຽ": 493,
        "ປະເທດລາວ": 494,
        "ຕະຫຼອດ": 495,
        "ວິທີ": 496,
        "ລັດຖະບານ": 497,
        "ໃດ້": 498,
        "ລາ": 499,
        "ຕົນ": 500,
        "ຄວາມສຸກ": 501,
        "ຫມາ": 502,
        "ອາດຈະ": 503,
        "ແມ່ນ້ໍ": 504,
        "ເຜົ່າ": 505,
        "ຮ້ານ": 506,
        "ປົກຄອງ": 507,
        "ຊື່ໆ": 508,
        "ຄະນະ": 509,
        "ພຣະເຈົ້າ": 510,
        "ເມຍ": 511,
        "ທີ່ດີ": 512,
        "ພຽງ": 513,
        "ຈະໄດ້": 514,
        "ນອງ": 515,
        "ุ": 516,
        "ດໍາ": 517,
        "ມື້ນີ້": 518,
        "ຕື່ມ": 519,
        "ນາຍ": 520,
        "ກຸ່ມ": 521,
        "ຮ່າ": 522,
        "ຂອ້ຍ": 523,
        "ບິດາ": 524,
        "ຄວາມຮັກ": 525,
        "ຕົວເອງ": 526,
        "ເລັດ": 527,
        "ຫມູ່": 528,
        "ຄົງ": 529,
        "ທາ": 530,
        "ຂາດ": 531,
        "ຫຼວງ": 532,
        "ໄຫມ": 533,
        "ບັນຍາກາດ": 534,
        "ໄລ": 535,
        "ຄອນ": 536,
        "ຕະກູນ": 537,
        "ຊ່ວຍເຫລືອ": 538,
        "ດຽວກັນ": 539,
        "ຈຸດ": 540,
        "ເຊ": 541,
        "ທໍາມະ": 542,
        "ກອນ": 543,
        "ກວດກາ": 544,
        "ລວມ": 545,
        "ດົນ": 546,
        "ທັມ": 547,
        "อ": 548,
        "ຄອມ": 549,
        "ຫນັງ": 550,
        "ຂີ້": 551,
        "ພາຍໃນ": 552,
        "ຊາວລາວ": 553,
        "ຮູ້ວ່າ": 554,
        "ທໍ່": 555,
        "ແດງ": 556,
        "ເວັບ": 557,
        "ເອົາມາ": 558,
        "ໄພ": 559,
        "ເຫມືອນ": 560,
        "ໄດ": 561,
        "ຄລິກ": 562,
        "ພອນ": 563,
        "ຈະບໍ່": 564,
        "ເນື້ອ": 565,
        "ພວກເຂົາ": 566,
        "ແຜນ": 567,
        "ເລື້ອງ": 568,
        "ມ": 569,
        "ສາມ": 570,
        "ພັດທະນາ": 571,
        "ໃນເຂດ": 572,
        "ບູ": 573,
        "ເອຢິບ": 574,
        "ຢູ່ບ້ານ": 575,
        "ກະທໍາ": 576,
        "ດຽວນີ້": 577,
        "ແຜ່ນ": 578,
        "ລຸ້ນ": 579,
        "ຊາວບ້ານ": 580,
        "ຊົມເຊີຍ": 581,
        "ເຖີງ": 582,
        "ອ": 583,
        "ເຫນືອ": 584,
        "ຊຽງຂວາງ": 585,
        "ແນ່ນອນ": 586,
        "ປະຈໍາ": 587,
        "ປ່ອຍ": 588,
        "ເຮືອນ": 589,
        "ປະກອບ": 590,
        "ຈັງ": 591,
        "ຄິບ": 592,
        "ທຸລະກິດ": 593,
        "ງ່າຍ": 594,
        "ນາມ": 595,
        "ຂອງພວກເຮົາ": 596,
        "ພູ": 597,
        "ບໍ່ຢາກ": 598,
        "ລັດຖະມົນຕີ": 599,
        "ດີກວ່າ": 600,
        "ສຸຂະພາບ": 601,
        "ເຊັ່ນ": 602,
        "ທັນ": 603,
        "ສາທຸ": 604,
        "ແຕ່ວ່າ": 605,
        "ໂນ": 606,
        "ສູ": 607,
        "ແດນ": 608,
        "ຫ້ອງ": 609,
        "ຕັດ": 610,
        "ດີໆ": 611,
        "ປະເພດ": 612,
        "ເລົ່າ": 613,
        "ດີນ": 614,
        "า": 615,
        "ສະມາຊິກ": 616,
        "ຍິງ": 617,
        "ປາສັກ": 618,
        "ຕ້ອນຮັບ": 619,
        "ແຈ້ງ": 620,
        "ກ້ອງ": 621,
        "ບັນດາ": 622,
        "ຍ່າງ": 623,
        "ຄົນອື່ນ": 624,
        "ລາຍການ": 625,
        "ເຕັມ": 626,
        "ສານ": 627,
        "ໄດ້ຍິນ": 628,
        "ຂັ້ນ": 629,
        "ໂຈນ": 630,
        "ປ້ອງກັນ": 631,
        "ຮູ້ສຶກ": 632,
        "ຫນີ": 633,
        "ຫ້າມ": 634,
        "ນອນ": 635,
        "ມອບ": 636,
        "ສີ່": 637,
        "ສອບຖາມ": 638,
        "ເນີນ": 639,
        "ຫວຽດນາມ": 640,
        "ແຕ່ງ": 641,
        "ບໍ່ດີ": 642,
        "ເຫລົ່ານີ້": 643,
        "ຜະລິດ": 644,
        "ສ່ໍາ": 645,
        "ຜີ": 646,
        "ຄວາມຈິງ": 647,
        "ນີ": 648,
        "ປານໃດ": 649,
        "ທີ່ດິນ": 650,
        "ຂອງຊາດ": 651,
        "ຊົ່ວ": 652,
        "ສາເຫດ": 653,
        "ຜົນງານ": 654,
        "ຂ້ານ້ອຍ": 655,
        "ປ": 656,
        "ເປັນການ": 657,
        "ຫມັກ": 658,
        "ໄຟ": 659,
        "ພົບ": 660,
        "ຮ່ວມ": 661,
        "ພຸ້ນ": 662,
        "ເທິງ": 663,
        "ເມົາ": 664,
        "ຂອງເຈົ້າ": 665,
        "ປຸ່ມ": 666,
        "ໄກ": 667,
        "ນະຄອນຫລວງ": 668,
        "ກໍໄດ້": 669,
        "ໄປຫາ": 670,
        "ວຽງ": 671,
        "ຜູ່": 672,
        "ໂພດ": 673,
        "ສົ່ງເສີມ": 674,
        "ຢາໂຄບ": 675,
        "ທາດ": 676,
        "ສື່": 677,
        "ໂອກາດ": 678,
        "ຮຽກຮ້ອງ": 679,
        "ນັ່ງ": 680,
        "ເນີ": 681,
        "ຍົກ": 682,
        "ຜູ້ໃດ": 683,
        "ບັນ": 684,
        "ພາກ": 685,
        "ທັງສອງ": 686,
        "ພະນັກງານ": 687,
        "ຍາວ": 688,
        "ບ່າວ": 689,
        "ເຮັດວຽກ": 690,
        "ຫວັງ": 691,
        "ໃກ້": 692,
        "ແຮງງານ": 693,
        "ທີ່ຢູ່": 694,
        "ເຊື່ອ": 695,
        "ຊ່ອຍ": 696,
        "ກະຊວງ": 697,
        "ຕີ": 698,
        "ຕັ້ງແຕ່": 699,
        "''": 700,
        "ໂລ": 701,
        "ເຂົາເຈົ້າ": 702,
        "ນີ້ແລ້ວ": 703,
        "ຂາວ": 704,
        "ເດືອນ": 705,
        "ໂຮງ": 706,
        "ໃຫ້ຄວາມ": 707,
        "ສັນຍາ": 708,
        "ແຕກ": 709,
        "ນັກສຶກສາ": 710,
        "ສາດ": 711,
        "ຄູ່": 712,
        "ບັດ": 713,
        "ເຕັກ": 714,
        "ກາຍເປັນ": 715,
        "ເສື້ອ": 716,
        "ພ": 717,
        "ອາກາດ": 718,
        "ດັ່ງ": 719,
        "ບໍລິການ": 720,
        "ຄວາມເປັນ": 721,
        "ການຄຸ້ມຄອງ": 722,
        "ກະສິກໍາ": 723,
        "ຜົວ": 724,
        "ຫູ": 725,
        "ປັບປຸງ": 726,
        "ອ່ອນ": 727,
        "ນັບ": 728,
        "ເຈົ້າຂອງ": 729,
        "ຈະເລີນ": 730,
        "ເທື່ອ": 731,
        "ສະບາຍ": 732,
        "ລໍ": 733,
        "ຕູ້": 734,
        "ນະຄອນ": 735,
        "ກະທູ້": 736,
        "ແນະ": 737,
        "ລໍຖ້າ": 738,
        "ອັນນີ້": 739,
        "ບໍຣິສັດ": 740,
        "ຢາກໄດ້": 741,
        "ຊາຕ": 742,
        "ຕ້ານ": 743,
        "ສ່ວນຫລາຍ": 744,
        "ຊັ້ນ": 745,
        "ປູກ": 746,
        "ໂພນ": 747,
        "ສີ່ງ": 748,
        "ู": 749,
        "ການສຶກສາ": 750,
        "ຄວາມຮູ້": 751,
        "ເຂົ້າໄປ": 752,
        "ລັບ": 753,
        "ເພື່ອໃຫ້": 754,
        "ວິທະຍາໄລ": 755,
        "ນ່າ": 756,
        "ຊະ": 757,
        "ກ້າ": 758,
        "ຫນື່ງ": 759,
        "ດ່າ": 760,
        "ອາດ": 761,
        "ບ້າ": 762,
        "ເດ່": 763,
        "ຖືກໃຈ": 764,
        "ອິອິ": 765,
        "ຂອງຕົນ": 766,
        "ອຸປະກອນ": 767,
        "ຫນັກ": 768,
        "ເດັກ": 769,
        "ເວົ້າວ່າ": 770,
        "ແມ່ນໃຜ": 771,
        "ຫລັງ": 772,
        "ເສດ": 773,
        "ສາມັກຄີ": 774,
        "ຕໍ່ສູ້": 775,
        "ຂາຍຊາດ": 776,
        "ພວກມັນ": 777,
        "ຍິນດີ": 778,
        "ກ່": 779,
        "ນູນ": 780,
        "ມີໂອກາດ": 781,
        "ຢາກຮູ້": 782,
        "ຫວຽດ": 783,
        "ດັ່ງນັ້ນ": 784,
        "ບໍາ": 785,
        "ຢາເສບຕິດ": 786,
        "ທີມງານ": 787,
        "ອັນໃດ": 788,
        "ທົ່ວ": 789,
        "ຣົດ": 790,
        "ກ": 791,
        "ສໍ້": 792,
        "ຍູ່": 793,
        "ຣາຍ": 794,
        "ທາງດ້ານ": 795,
        "ບໍ່ສາມາດ": 796,
        "ພາດ": 797,
        "ບາງຄົນ": 798,
        "ມາແລ້ວ": 799,
        "ຫລັງຈາກ": 800,
        "ເຕືອນ": 801,
        "ພິທີ": 802,
        "ຍາມ": 803,
        "ຕະຫລອດ": 804,
        "ກາຍ": 805,
        "ຂັບ": 806,
        "ກໍານົດ": 807,
        "ຈັກເທື່ອ": 808,
        "อย": 809,
        "ເຊີນ": 810,
        "ດົນຕີ": 811,
        "ຣາ": 812,
        "ຊຸດ": 813,
        "ລຸງ": 814,
        "ສະຫວັນນະເຂດ": 815,
        "ນານ": 816,
        "ເລື້ອຍໆ": 817,
        "ອໍານາດ": 818,
        "ຢ້ຽມຢາມ": 819,
        "ຂໍໂທດ": 820,
        "ແຕ່ລະ": 821,
        "ອະນາຄົດ": 822,
        "ພືດ": 823,
        "ອັບ": 824,
        "ປິດ": 825,
        "ອິນ": 826,
        "ຊ່ວງ": 827,
        "ປກສ": 828,
        "ຮ້າຍ": 829,
        "ດັງ": 830,
        "ຢູ": 831,
        "็": 832,
        "ສຸດທ້າຍ": 833,
        "ສົມ": 834,
        "ການເມືອງ": 835,
        "ຜູ້ຍິງ": 836,
        "ກັດ": 837,
        "ບັນເທີງ": 838,
        "ວິທະຍາສາດ": 839,
        "ສະພາ": 840,
        "ວ່າເປັນ": 841,
        "ຝົນ": 842,
        "ລັກ": 843,
        "ຕົວອັກສອນ": 844,
        "ໂດຍສະເພາະ": 845,
        "ຫວ່າງ": 846,
        "ການຄ້າ": 847,
        "ເກີດຂຶ້ນ": 848,
        "ເຫດຜົນ": 849,
        "ທູບ": 850,
        "ຢູ່ທີ່": 851,
        "ທະຫານ": 852,
        "ກາງ": 853,
        "ປະຈຸບັນ": 854,
        "ເຊົ່າ": 855,
        "ເອົາໄປ": 856,
        "ຄຸນນະພາບ": 857,
        "ເສີດ": 858,
        "ໆໆ": 859,
        "ປະກາດ": 860,
        "ສຸ": 861,
        "ບັງຫລວງ": 862,
        "ກວ້າງ": 863,
        "ລ້າງ": 864,
        "ສິບ": 865,
        "ວິຊາການ": 866,
        "ເອກະສານ": 867,
        "ເລາະ": 868,
        "ອົງການ": 869,
        "ຍຶດ": 870,
        "ກິນເຂົ້າ": 871,
        "ຜູ້ອື່ນ": 872,
        "ຄ້າຍ": 873,
        "ຄືຊິ": 874,
        "ເຣື່ອງ": 875,
        "ການສ້າງ": 876,
        "ຮ້ອງເພງ": 877,
        "ເສຖ": 878,
        "ປອດ": 879,
        "ຢືນຢັນ": 880,
        "ວຽກງານ": 881,
        "ະ": 882,
        "ປັດຈຸບັນ": 883,
        "ຍ່ອມ": 884,
        "ຈັ່ງ": 885,
        "ບາບ": 886,
        "ຫຼິ້ນ": 887,
        "ຫມໍ": 888,
        "ເປົ້າ": 889,
        "ບານ": 890,
        "ຟ້າ": 891,
        "ມະຫາ": 892,
        "ປ່ຽນແປງ": 893,
        "ກຽດ": 894,
        "ຄວາຍ": 895,
        "ຈີງ": 896,
        "ບົດເພງ": 897,
        "&": 898,
        "ต": 899,
        "ຕະ": 900,
        "ຖື": 901,
        "ສິ່ງແວດລ້ອມ": 902,
        "ກ່ຽວຂ້ອງ": 903,
        "ມາຫາ": 904,
        "ເຫດ": 905,
        "ຫນອງ": 906,
        "ເທົ່າໃດ": 907,
        "ປະເທດໄທ": 908,
        "ສົງຄາມ": 909,
        "ง": 910,
        "ວິຊາ": 911,
        "ຕົວແທນ": 912,
        "ຍິ່ງ": 913,
        "ຫນ່ວຍ": 914,
        "ປັນຍາ": 915,
        "ໂມເຊ": 916,
        "ລ້ຽງ": 917,
        "ຄົນດີ": 918,
        "ຫລີ້ນ": 919,
        "ປະເພນີ": 920,
        "ລອດ": 921,
        "ເຣື້ອງ": 922,
        "ລົມ": 923,
        "ພະຍາດ": 924,
        "ລິ": 925,
        "ຫ້າ": 926,
        "ປະຕູ": 927,
        "ຫົວຫນ້າ": 928,
        "ພຽງແຕ່": 929,
        "ກຸງ": 930,
        "ຊອກຫາ": 931,
        "ປະຕິວັດ": 932,
        "ຊີ້": 933,
        "ກັບມາ": 934,
        "ບ່": 935,
        "ໄລຍະ": 936,
        "ຫລຸດ": 937,
        "ອານຸ": 938,
        "ຍາມໃດ": 939,
        "ຝັນ": 940,
        "ເອົາໄວ້": 941,
        "ແຖມ": 942,
        "ຖ້າວ່າ": 943,
        "ຄຸ້ມຄອງ": 944,
        "ມວນຊົນ": 945,
        "ຫລືບໍ່": 946,
        "ແທນ": 947,
        "ປະພັນ": 948,
        "ຂາ": 949,
        "ຂອງເຮົາ": 950,
        "ຢູ່ໃສ": 951,
        "ເປັນທີ່": 952,
        "ແຊ": 953,
        "ຈັ່ງໃດ": 954,
        "ມື້ໃດ": 955,
        "ຜລິດ": 956,
        "ສຸກ": 957,
        "ຫັນ": 958,
        "ແມ່ນມີ": 959,
        "ເສັຍ": 960,
        "ຣາສ": 961,
        "ຄືເກົ່າ": 962,
        "ອາຊຽນ": 963,
        "ຂົວ": 964,
        "ຫົວເມືອງ": 965,
        "ສືບຕໍ່": 966,
        "ຝັງ": 967,
        "ແລກ": 968,
        "ຮຽນຮູ້": 969,
        "ທົ່ວໄປ": 970,
        "ການນໍາໃຊ້": 971,
        "ມົດ": 972,
        "ເຫນີ": 973,
        "ມວ່ນ": 974,
        "ก": 975,
        "ເຫລົ່ານັ້ນ": 976,
        "ມັກຫລາຍ": 977,
        "ຫາຍ": 978,
        "ໄອ": 979,
        "ຊ້າງ": 980,
        "ບໍ່ເປັນ": 981,
        "ອະດີດ": 982,
        "ສິນລະປິນ": 983,
        "ມະນີ": 984,
        "ແມ໋": 985,
        "ໃຕ້": 986,
        "ບວດ": 987,
        "ເທວະດາ": 988,
        "ເຖິງວ່າ": 989,
        "ລິບ": 990,
        "ກ່ຽວ": 991,
        "ເຫມີ": 992,
        "ຫ້ອງການ": 993,
        "ອາຍຸ": 994,
        "ບໍ່ໃຫ້": 995,
        "ຫນ້າທີ່": 996,
        "ຂໍ້ຄວາມ": 997,
        "ເຊົາ": 998,
        "ໂຫຼ": 999,
        "ຫນາ": 1000,
        "ລະເບີດ": 1001,
        "ລະອຽດ": 1002,
        "ຊົນ": 1003,
        "ການທີ່": 1004,
        "ຂອບໃຈຫລາຍໆ": 1005,
        "ພໍ່": 1006,
        "ສັ້ນ": 1007,
        "ສິດທິ": 1008,
        "ແນວນີ້": 1009,
        "ນອກຈາກ": 1010,
        "ສະພາບ": 1011,
        "ຍັງເປັນ": 1012,
        "ໂທລະສັບ": 1013,
        "ລະບຽບ": 1014,
        "ທັງຫມົດ": 1015,
        "ຂີ່": 1016,
        "ຍິນ": 1017,
        "ດົງ": 1018,
        "ທູນ": 1019,
        "ປະທານປະເທດ": 1020,
        "ຕື່ມອີກ": 1021,
        "ຢຸດ": 1022,
        "ປານ": 1023,
        "ໄລ້": 1024,
        "ອາລົມ": 1025,
        "ເປັນເຈົ້າ": 1026,
        "ໄຊ້": 1027,
        "ທຶນ": 1028,
        "ເພື່ອຈະ": 1029,
        "ล": 1030,
        "ຫົວຂໍ້": 1031,
        "ກັກ": 1032,
        "ເຫົ່າ": 1033,
        "ກ້ວຍ": 1034,
        "ອາເມລິກາ": 1035,
        "ເຈ້າ": 1036,
        "ອີງຕາມ": 1037,
        "ເດ້": 1038,
        "ເມັ້ນ": 1039,
        "ເດີ່": 1040,
        "ຈົບ": 1041,
        "ຖືວ່າ": 1042,
        "ຄ່ອຍ": 1043,
        "ເບາະ": 1044,
        "ໂທ": 1045,
        "ຊັນ": 1046,
        "ບໍລິສັດ": 1047,
        "ໄຫມ່": 1048,
        "ຜ່ານມາ": 1049,
        "ການໃຊ້": 1050,
        "ໃຫມ": 1051,
        "^": 1052,
        "ເລີ້ມ": 1053,
        "ທະວີ": 1054,
        "บ": 1055,
        "ເລືອ": 1056,
        "ຖິ້ມ": 1057,
        "ປະທ້ວງ": 1058,
        "ຊີ້ນ": 1059,
        "ອຸດົມໄຊ": 1060,
        "ຕອບວ່າ": 1061,
        "ສືກສາ": 1062,
        "ປະຊາທິປະໄຕ": 1063,
        "ນິດ": 1064,
        "ເປັນຕົ້ນ": 1065,
        "ຖານ": 1066,
        "ມະ": 1067,
        "ອັສ": 1068,
        "ງົບປະມານ": 1069,
        "ເດະ": 1070,
        "ບ້ານນາ": 1071,
        "ຄາວ": 1072,
        "ຕີ້": 1073,
        "ຄວນຈະ": 1074,
        "ຫະຫະ": 1075,
        "ພັຍ": 1076,
        "ແຜນການ": 1077,
        "ຕັ້ງຢູ່": 1078,
        "ເບຍ": 1079,
        "ພະຍາຍາມ": 1080,
        "ເປັນຂອງ": 1081,
        "ຄັ້ງ": 1082,
        "ເປັນແນວໃດ": 1083,
        "ທຸກຢ່າງ": 1084,
        "ນວນ": 1085,
        "ຈີ່": 1086,
        "ຊົນນະບົດ": 1087,
        "ເດີມ": 1088,
        "ທີມ": 1089,
        "ຊ່ໍາ": 1090,
        "ໂຕະ": 1091,
        "ສັກ": 1092,
        "ສະຖານທີ່": 1093,
        "ພີ": 1094,
        "ຊ່ອງ": 1095,
        "ດີໃຈ": 1096,
        "ເສົາ": 1097,
        "ພົນ": 1098,
        "ແສນ": 1099,
        "ບອກໃຫ້": 1100,
        "ສັກສິດ": 1101,
        "ປະເທດຊາດ": 1102,
        "ປູ": 1103,
        "ລ້າ": 1104,
        "ເມືອງລາວ": 1105,
        "ໄຟຟ້າ": 1106,
        "ຈະຕ້ອງ": 1107,
        "ຂອບ": 1108,
        "ແລ": 1109,
        "ບັນຊີ": 1110,
        "ຫມາກ": 1111,
        "ຂ້າມ": 1112,
        "ກວດ": 1113,
        "ຮ່ວມມື": 1114,
        "ແມ່ນແລ້ວ": 1115,
        "ທັງປວງ": 1116,
        "ດິດ": 1117,
        "ສຸຂ": 1118,
        "ເງິນເດືອນ": 1119,
        "ພໍດີ": 1120,
        "ພຸດ": 1121,
        "ໂກງ": 1122,
        "ຫວານ": 1123,
        "ສຽງດີ": 1124,
        "ໆໆໆ": 1125,
        "ວະ": 1126,
        "ເອີ": 1127,
        "ເຮືອ": 1128,
        "ການຈັດຕັ້ງປະຕິບັດ": 1129,
        "ຜ້າກັ້ງ": 1130,
        "ຄອຍ": 1131,
        "ຂ້າງ": 1132,
        "ການຮຽນ": 1133,
        "ເມືອ": 1134,
        "ປາຍ": 1135,
        "ປົກ": 1136,
        "ລຸດ": 1137,
        "ພູມໃຈ": 1138,
        "ໃດໆ": 1139,
        "ໂງ່": 1140,
        "ລູກຫລານ": 1141,
        "ເຄ": 1142,
        "ຣັດ": 1143,
        "ເພີ້ມ": 1144,
        "ຖ້າບໍ່": 1145,
        "ຂໍອະໄພ": 1146,
        "ຊາບ": 1147,
        "ທ້າວ": 1148,
        "ລຸນ": 1149,
        "ດັບ": 1150,
        "ການເປັນ": 1151,
        "ແລ່ນ": 1152,
        "ເຫຼືອ": 1153,
        "ຈິດໃຈ": 1154,
        "ລະບອບ": 1155,
        "ປະການ": 1156,
        "ໃຫ້ກັບ": 1157,
        "ຍອມຮັບ": 1158,
        "ລົງທຶນ": 1159,
        "ພິເສດ": 1160,
        "ແກະ": 1161,
        "ບໍ່ທັນ": 1162,
        "ສໍາເຣັດ": 1163,
        "ມິນ": 1164,
        "ຕັດໄມ້": 1165,
        "ຕ່າງກັນ": 1166,
        "ເສພ": 1167,
        "ການຕັດ": 1168,
        "ຜູ້ນໍາ": 1169,
        "ກາບ": 1170,
        "ປ່າໄມ້": 1171,
        "ຕິນ": 1172,
        "ວົງການ": 1173,
        "ວາ່": 1174,
        "ວາງ": 1175,
        "ຫຼານ": 1176,
        "ເສັ້ນທາງ": 1177,
        "ຍຸກ": 1178,
        "ແປ": 1179,
        "ເຕີ": 1180,
        "ໄທຍ": 1181,
        "ທ": 1182,
        "ລຸ່ມ": 1183,
        "ເບື່ອ": 1184,
        "ບັນທຶກ": 1185,
        "ພຣະເຢຊູ": 1186,
        "ຕານ": 1187,
        "ເວນ": 1188,
        "ຫລືວ່າ": 1189,
        "ໃປ": 1190,
        "ບໍ່ເຊື່ອ": 1191,
        "ຮູບເງົາ": 1192,
        "ແຫລະ": 1193,
        "ມາແຕ່": 1194,
        "ໄກ່": 1195,
        "ເລີ່ມ": 1196,
        "ກິດຈະກໍາ": 1197,
        "ໄຫລ": 1198,
        "ເຊື່ອວ່າ": 1199,
        "ແຖວ": 1200,
        "ແລ້ວບໍ່": 1201,
        "ເຊົ້າ": 1202,
        "ບໍ່ຄ່ອຍ": 1203,
        "ເຂົ້າກັບ": 1204,
        "ມວນ": 1205,
        "ອາຈ": 1206,
        "ຕໍ່ຕ້ານ": 1207,
        "ລັດເຊຍ": 1208,
        "ກົກ": 1209,
        "ບໍ່ມີໃຜ": 1210,
        "ອາໄສ": 1211,
        "ຫາງ": 1212,
        "ສົນ": 1213,
        "ເຕີມ": 1214,
        "ຄົງຈະ": 1215,
        "ຄີບ": 1216,
        "ຝາ": 1217,
        "ບໍ່ກ້າ": 1218,
        "ກາເຟ": 1219,
        "ໄຕ້": 1220,
        "ຜູ້ນັ້ນ": 1221,
        "ທ່ອງທ່ຽວ": 1222,
        "ເຖົ້າ": 1223,
        "ຕິດຕໍ່": 1224,
        "ມູນ": 1225,
        "ໂອ້": 1226,
        "ຝັ່ງ": 1227,
        "ໃກ້ກັບ": 1228,
        "ແຂ້ວ": 1229,
        "ສະຫຼອງ": 1230,
        "ແຕກຕ່າງ": 1231,
        "ທົ່ງ": 1232,
        "ທົບທວນ": 1233,
        "ຊອກ": 1234,
        "ທົບ": 1235,
        "ແກງ": 1236,
        "ຖຶກ": 1237,
        "ຕາມທີ່": 1238,
        "ນັ້ນແລ້ວ": 1239,
        "ພວກທ່ານ": 1240,
        "ໄລ່": 1241,
        "ຊ້ໍາ": 1242,
        "ອີ່ຫຍັງ": 1243,
        "ນ່າຍ": 1244,
        "ແຈກ": 1245,
        "ຮ້ອນ": 1246,
        "ດ່ານ": 1247,
        "ຍາດ": 1248,
        "ລວຍ": 1249,
        "ຫຼັງ": 1250,
        "ມານີ້": 1251,
        "ສະເພາະ": 1252,
        "ເກມ": 1253,
        "ທ່າ": 1254,
        "ດອກຝ້າຍ": 1255,
        "ຕູ": 1256,
        "ແປກ": 1257,
        "ລາດ": 1258,
        "ອັດຕະປື": 1259,
        "'": 1260,
        "ທຸກມື້": 1261,
        "ຢູ່ເທິງ": 1262,
        "ຄວາມໄວ": 1263,
        "ຕ": 1264,
        "ຕົວະ": 1265,
        "ເສີຍ": 1266,
        "ຄວາມປອດໄພ": 1267,
        "ແມ່ຍິງ": 1268,
        "ຊ້າ": 1269,
        "ທັນທີ": 1270,
        "ລິບນີ້": 1271,
        "ກະທົບ": 1272,
        "ບາກ": 1273,
        "ພຽງພໍ": 1274,
        "ອາດີດ": 1275,
        "ແມ່ນຫຍັງ": 1276,
        "ສົງ": 1277,
        "ພັດ": 1278,
        "ສິລະປະ": 1279,
        "ໄດ້ຟັງ": 1280,
        "ຄີດ": 1281,
        "ປອດໄພ": 1282,
        "ບໍ່ແກ້ວ": 1283,
        "ປຶກສາ": 1284,
        "ຫຼາຍກວ່າ": 1285,
        "ເພັດ": 1286,
        "ນະໂຍບາຍ": 1287,
        "ໄນ": 1288,
        "ກະລຸນາ": 1289,
        "เสบสด": 1290,
        "ແຫຼະ": 1291,
        "ສປປລ": 1292,
        "ຂະຫນາດ": 1293,
        "ອານາຄົດ": 1294,
        "ບໍ່ຍອມ": 1295,
        "ບ້ານເມືອງ": 1296,
        "ກອດ": 1297,
        "ອະທິບາຍ": 1298,
        "ແລງ": 1299,
        "ມາກ່ອນ": 1300,
        "ເກົ່າໆ": 1301,
        "ອາຄານ": 1302,
        "ເທສ": 1303,
        "ອົດ": 1304,
        "ສັງເກດ": 1305,
        "ກໍ່ສ້າງ": 1306,
        "ເທດ": 1307,
        "ຜືນ": 1308,
        "ນັບຖື": 1309,
        "ม": 1310,
        "ລະດັບ": 1311,
        "ค": 1312,
        "ຜະເດັດການ": 1313,
        "ສັງ": 1314,
        "ສິງ": 1315,
        "ໄດ໋": 1316,
        "ພຣະພັກ": 1317,
        "ອົງ": 1318,
        "ຈຸ": 1319,
        "ຍີງ": 1320,
        "ຄັ້ງນີ້": 1321,
        "ຮັບໃຊ້": 1322,
        "ມາເປັນ": 1323,
        "ເປ້": 1324,
        "ຊໍາ": 1325,
        "ການຝຶກອົບຮົມ": 1326,
        "ບາຍ": 1327,
        "ຫານ": 1328,
        "ເຂົ້າຮ່ວມ": 1329,
        "ຫັຍງ": 1330,
        "ຄົນງານ": 1331,
        "ກັບບ້ານ": 1332,
        "ຄວາມຕ້ອງການ": 1333,
        "ອັງກິດ": 1334,
        "ລົງໂທດ": 1335,
        "ໂຊກດີ": 1336,
        "ด": 1337,
        "ມີຫ": 1338,
        "ການປູກ": 1339,
        "ຍ້າຍ": 1340,
        "ລະວັງ": 1341,
        ";": 1342,
        "ຈົດ": 1343,
        "ໂປໂລ": 1344,
        "ທີ່ເກີດ": 1345,
        "ປະຕິການ": 1346,
        "ເຫ": 1347,
        "ປາບປາມ": 1348,
        "ຍີ່ປຸ່ນ": 1349,
        "ຄົນຮັກ": 1350,
        "ກໍຕາມ": 1351,
        "ດອກໄມ້": 1352,
        "ໂອຍ": 1353,
        "ອະນຸຍາດ": 1354,
        "ພະແນກ": 1355,
        "ພາໄປ": 1356,
        "ບໍ່ວ່າ": 1357,
        "ຕ່ໍາ": 1358,
        "ຮ້ອຍ": 1359,
        "ຂພຈ": 1360,
        "ສົມບູນ": 1361,
        "ເຫດການ": 1362,
        "ປານນີ້": 1363,
        "ເພດ": 1364,
        "ຄ້າ": 1365,
        "ສິ່ງເຫລົ່ານີ້": 1366,
        "ສູນກາງ": 1367,
        "ທືນ": 1368,
        "ນື່ງ": 1369,
        "$": 1370,
        "ແຫນງ": 1371,
        "ຈົ່ມ": 1372,
        "ຂີ້ຝຸ່ນ": 1373,
        "ເກະ": 1374,
        "ຫ່າງ": 1375,
        "ຄືກັບ": 1376,
        "ຈາກນັ້ນ": 1377,
        "ຊັບ": 1378,
        "ເຊີ": 1379,
        "ເນັ້ນ": 1380,
        "ອິອິອິ": 1381,
        "ໃດ໋": 1382,
        "ຊາຍແດນ": 1383,
        "์": 1384,
        "ບົດລາຍງານ": 1385,
        "ຜິດພາດ": 1386,
        "ລະຫວ່າງ": 1387,
        "ກະດີ": 1388,
        "ຍິນດີຕ້ອນຮັບ": 1389,
        "ຄວບຄຸມ": 1390,
        "ສສ": 1391,
        "ລູກຄ້າ": 1392,
        "ເອນ": 1393,
        "ເທ": 1394,
        "ດູຖູກ": 1395,
        "ຄຸ": 1396,
        "ກົມ": 1397,
        "ເຫັນວ່າ": 1398,
        "ນອ້ງ": 1399,
        "ບູຮານ": 1400,
        "ຜະລິດຕະພັນ": 1401,
        "ມາດຕະຖານ": 1402,
        "ເຈົ້າແຂວງ": 1403,
        "ດວງ": 1404,
        "ຊັດເຈນ": 1405,
        "ສີດໍ": 1406,
        "ລານ": 1407,
        "ເຢຣູຊາເລັມ": 1408,
        "ຮຸ້ນ": 1409,
        "ພິດ": 1410,
        "ເຣັດ": 1411,
        "ນັກຂ່າວ": 1412,
        "ການຈັດຕັ້ງ": 1413,
        "ກຽມ": 1414,
        "ຄົນເຈັບ": 1415,
        "ວັດທະນະ": 1416,
        "ຍອດ": 1417,
        "ບໍ່ເຂົ້າໃຈ": 1418,
        "ທົນ": 1419,
        "ເວ້າ": 1420,
        "ບາ": 1421,
        "ຕໍ": 1422,
        "ວິຫານ": 1423,
        "ແຂງແຮງ": 1424,
        "ສັ່ງຂອງ": 1425,
        "ການກວດກາ": 1426,
        "ເຮັດດີ": 1427,
        "ມີຢູ່": 1428,
        "ບໍ່ຮູ້ຈັກ": 1429,
        "|": 1430,
        "ແຄນ": 1431,
        "ທີ່ຮັກ": 1432,
        "ສະຫະຣັຖ": 1433,
        "ສນັບ": 1434,
        "ຊ": 1435,
        "ເສືອ": 1436,
        "ອວດ": 1437,
        "ເອົາລົງ": 1438,
        "ກ້າວຫນ້າ": 1439,
        "ທັມມະ": 1440,
        "ຄົນໃນ": 1441,
        "ລາຍງານ": 1442,
        "ສະບັບ": 1443,
        "ແຕ່ລະຄົນ": 1444,
        "ບົວ": 1445,
        "ຄາດ": 1446,
        "ຯ": 1447,
        "ກີບ": 1448,
        "ວ້າ": 1449,
        "ເລກ": 1450,
        "ພວກເຂົາເຈົ້າ": 1451,
        "ກາຣ": 1452,
        "ຈັນ": 1453,
        "ນິກ": 1454,
        "ຢູ່ກັບ": 1455,
        "ເນື້ອໃນ": 1456,
        "ວິເຄາະ": 1457,
        "ບັນເທິງ": 1458,
        "ຜ້າ": 1459,
        "ແນມ": 1460,
        "ຍ້ອນວ່າ": 1461,
        "ຫຼີ້ນ": 1462,
        "ຮາກ": 1463,
        "ຜົນກະທົບ": 1464,
        "ໄປໃສ": 1465,
        "ທໍລະມານ": 1466,
        "ອະງຸ່ນ": 1467,
        "ຖິ່ນ": 1468,
        "ວິທີການ": 1469,
        "ທ່ຽວ": 1470,
        "ເລຍ": 1471,
        "ເປັນຕາ": 1472,
        "ປິ່ນ": 1473,
        "ສັບ": 1474,
        "ຄຶດ": 1475,
        "ອ້າຍນ້ອງ": 1476,
        "ພໍແລ້ວ": 1477,
        "ໄຫ": 1478,
        "ສະຫາຍ": 1479,
        "??": 1480,
        "ນັກລົງທຶນ": 1481,
        "ສ້າງສັນ": 1482,
        "ຮັບປະທານ": 1483,
        "ສໍາຣິດ": 1484,
        "ດາ": 1485,
        "ຫລົງ": 1486,
        "ເນື້ອຫາ": 1487,
        "ການຜະລິດ": 1488,
        "ຂະບວນການ": 1489,
        "ອຽດ": 1490,
        "ຖອນ": 1491,
        "ມາຣິອາ": 1492,
        "ກະຣຸນາ": 1493,
        "ລໍ້": 1494,
        "ເຕັ້ນ": 1495,
        "ນາຍົກ": 1496,
        "ໂຄດ": 1497,
        "ສາຍຕາ": 1498,
        "ມູມ": 1499,
        "@": 1500,
        "ເນື່ອງຈາກ": 1501,
        "ບອຍ": 1502,
        "ຫລ້າ": 1503,
        "ເປັນຄວາມ": 1504,
        "ຂ": 1505,
        "ເອີ້ນ": 1506,
        "ເຫັນດີ": 1507,
        "ອະ": 1508,
        "ສະດວກ": 1509,
        "ຫວຍ": 1510,
        "ຊັດ": 1511,
        "ຜູ້ສາວ": 1512,
        "ໄຫຼ": 1513,
        "ບໍ່ເອົາ": 1514,
        "ຍານ": 1515,
        "ຕ່າງແຂວງ": 1516,
        "ບ": 1517,
        "ຖ້ວຍ": 1518,
        "ຈ້າ": 1519,
        "ຈະແຈ້ງ": 1520,
        "ໄດ້ດີ": 1521,
        "ເຜີຍ": 1522,
        "ຜົລ": 1523,
        "ຫົວໃຈ": 1524,
        "ຢູ່ແລ້ວ": 1525,
        "ເກີນ": 1526,
        "ໃຫ້ດີ": 1527,
        "ກະວ່າ": 1528,
        "ກິລາ": 1529,
        "ຖືກຕ້ອງ": 1530,
        "ຜົມ": 1531,
        "ປະຊາ": 1532,
        "ຕັ້ງໃຈ": 1533,
        "ຜົ້ງສາລີ": 1534,
        "ລັກລອບ": 1535,
        "ຊາວເມືອງ": 1536,
        "ແພ່": 1537,
        "ໂອ້ລົມ": 1538,
        "ລາງວັນ": 1539,
        "ໄຫວ": 1540,
        "ສູດ": 1541,
        "ຈູບ": 1542,
        "ຈູມມະ": 1543,
        "ແຫ່": 1544,
        "ພູເຂົາ": 1545,
        "ລະລາຍ": 1546,
        "ປີກ": 1547,
        "ເກີດຂື້ນ": 1548,
        "ການເງິນ": 1549,
        "ມິ": 1550,
        "ສະຖາບັນ": 1551,
        "ເຕັກນິກ": 1552,
        "ຢູ່ໃກ້": 1553,
        "ປະຫວັດສາດ": 1554,
        "ຄວາມຮູ້ສຶກ": 1555,
        "ຖັນແຖວ": 1556,
        "ແນວທາງ": 1557,
        "ແຕກຫັກ": 1558,
        "ທະນາຄານ": 1559,
        "ກວດສອບ": 1560,
        "ສົມບັດ": 1561,
        "ສ່ວນຕົວ": 1562,
        "ສົ່ງອອກ": 1563,
        "ປາບ": 1564,
        "ຄາຍ": 1565,
        "ຢຽບ": 1566,
        "ເນີ້": 1567,
        "ຮ່າງ": 1568,
        "ບໍ່ຖືກ": 1569,
        "ຮູບພາບ": 1570,
        "ພ້ອມທັງ": 1571,
        "ອາຊີບ": 1572,
        "ເຮືອບິນ": 1573,
        "ປະມານ": 1574,
        "ນົກ": 1575,
        "ຫມູ່ເພື່ອນ": 1576,
        "ສາງ": 1577,
        "ມື່": 1578,
        "ລຸ່ນ": 1579,
        "ບັງຄັບ": 1580,
        "ຣາຊາ": 1581,
        "ມາຮອດ": 1582,
        "ປັບ": 1583,
        "ປະສົບ": 1584,
        "ມອງ": 1585,
        "ລີ້": 1586,
        "ມັນມີ": 1587,
        "ເຣັຽ": 1588,
        "ຫຼີ": 1589,
        "ຕົ້ນສະບັບ": 1590,
        "ຫອມ": 1591,
        "ພູມີ": 1592,
        "ຍອມ": 1593,
        "ຄຶ": 1594,
        "ທໍາຮ້າຍ": 1595,
        "ຮ່າງກາຍ": 1596,
        "ເກົ່າແກ່": 1597,
        "ບໍ່ຄວນ": 1598,
        "ມີຣາ": 1599,
        "ຖ້າແມ່ນ": 1600,
        "ອອກແບບ": 1601,
        "ກະສັດ": 1602,
        "ເວົ້າຖືກ": 1603,
        "ເຕັນ": 1604,
        "ປ້າຍ": 1605,
        "ນ້ອງຊາຍ": 1606,
        "ຊອບ": 1607,
        "ຫຼໍ່": 1608,
        "ປາກເຊ": 1609,
        "ໄວໆ": 1610,
        "ການຮ່ວມມື": 1611,
        "ຮັບຟັງ": 1612,
        "ເມື່ອຍ": 1613,
        "ເດັດ": 1614,
        "ຄະດີ": 1615,
        "ຊາດລາວ": 1616,
        "ສິ່ງໃດ": 1617,
        "ເຊັຽເສຣີ": 1618,
        "ແອັດ": 1619,
        "ເຈັດ": 1620,
        "ອອກໄປ": 1621,
        "ພາກເຫນືອ": 1622,
        "ແມ່ນເປັນ": 1623,
        "ການປະສົມປະສານ": 1624,
        "ຕະຫຼາດ": 1625,
        "[": 1626,
        "ມອນ": 1627,
        "ຢາງ": 1628,
        "ໄປຈາກ": 1629,
        "ຄວາມສາມາດ": 1630,
        "!!!!": 1631,
        "ຟຣີ": 1632,
        "ບໍຣິຫານ": 1633,
        "ລາຍໄດ້": 1634,
        "ຫົນທາງ": 1635,
        "ຜັກ": 1636,
        "ຫຼ້າ": 1637,
        "ໄສ່": 1638,
        "ສະເດັດ": 1639,
        "ຈໍາຫ": 1640,
        "ມົນ": 1641,
        "ຢ່າງນີ້": 1642,
        "ຈ້າງ": 1643,
        "ຄວາມຊອບ": 1644,
        "ເຢັນ": 1645,
        "ຂຶ້ນກັບ": 1646,
        "ຈັດຕັ້ງ": 1647,
        "ຈົນຮອດ": 1648,
        "ຜິວ": 1649,
        "ມື້ນັ້ນ": 1650,
        "ຮ້າຍແຮງ": 1651,
        "ດັ່ງນີ້": 1652,
        "ໄດ້ແລ້ວ": 1653,
        "ປະສົບການ": 1654,
        "ໄຫວ້": 1655,
        "ອົກ": 1656,
        "ທຸກມື້ນີ້": 1657,
        "ແອນ": 1658,
        "ສະພາແຫ່ງຊາດ": 1659,
        "ໂອນ": 1660,
        "ຕໍ່ມາ": 1661,
        "ຂະ": 1662,
        "ບິນ": 1663,
        "ແມ້ວ": 1664,
        "ເສີມ": 1665,
        "ໂຄມ": 1666,
        "ຊັຍ": 1667,
        "ບໍ່ມີຫຍັງ": 1668,
        "ທ້ອງ": 1669,
        "ສີມື": 1670,
        "ວຽດ": 1671,
        "ປະໂຣຫິດ": 1672,
        "ປື້ມ": 1673,
        "ນາຍົກລັດຖະມົນຕີ": 1674,
        "🤣": 1675,
        "ທຸຣະກິດ": 1676,
        "ອາທິດ": 1677,
        "ມິດ": 1678,
        "ນັກໂທດ": 1679,
        "ລາງຄົນ": 1680,
        "ຜູ້ນີ້": 1681,
        "ປຸ້ນ": 1682,
        "ໄດ້ເງິນ": 1683,
        "ສ້າງຕັ້ງ": 1684,
        "ກອງທັບ": 1685,
        "ຂໍອະນຸຍາດ": 1686,
        "ຫລັບ": 1687,
        "ຂັ້ນຕອນ": 1688,
        "ສ໌": 1689,
        "ລິນ": 1690,
        "ອັນດັບ": 1691,
        "ສີນ": 1692,
        "ນິຍົມ": 1693,
        "ລ່ະ": 1694,
        "ບ້ານນອກ": 1695,
        "ສີ້": 1696,
        "ທະເລ": 1697,
        "ປຊຊ": 1698,
        "ບໍ່ດົນ": 1699,
        "ຈົນກວ່າ": 1700,
        "ວີດ": 1701,
        "ອອນຊອນ": 1702,
        "ກໍ່ດີ": 1703,
        "ນ້ອງສາວ": 1704,
        "ຕ່າງຫາກ": 1705,
        "ເຂດແດນ": 1706,
        "ອຈ": 1707,
        "ຫອນ": 1708,
        "ລັດທະບານ": 1709,
        "ເສດຖີ": 1710,
        "ພະເຈົ້າ": 1711,
        "ໂຈະ": 1712,
        "ສໍາຣວດ": 1713,
        "ໂຊ": 1714,
        "ໃດນິ": 1715,
        "ຂະນ້ອຍ": 1716,
        "ຫມູນ": 1717,
        "ບາງຄັ້ງ": 1718,
        "ຫຼາຍຂຶ້ນ": 1719,
        "ຜ່ານໄປ": 1720,
        "ການປ່ຽນແປງ": 1721,
        "ເກົາຫຼີ": 1722,
        "ລະບໍ": 1723,
        "ວັງ": 1724,
        "ມິດຕະພາບ": 1725,
        "ຂົນ": 1726,
        "ໄວລຸ້ນ": 1727,
        "ສ່ວນໃຫຍ່": 1728,
        "ທົ່ງຫຍ້າ": 1729,
        "ລາຍລະອຽດ": 1730,
        "=": 1731,
        "ໃຫ້ການ": 1732,
        "ແມ່ເຖົ້າ": 1733,
        "ລາງ": 1734,
        "ມາຟັງ": 1735,
        "ສ້າງຂຶ້ນ": 1736,
        "ລວດລາຍ": 1737,
        "ສັງລວມ": 1738,
        "ຄວາມຝັນ": 1739,
        "ພຍາດ": 1740,
        "ຫມູ": 1741,
        "ຜົ": 1742,
        "ລກະ": 1743,
        "ວາງແຜນ": 1744,
        "ເກິດ": 1745,
        "ຮ່ວມກັນ": 1746,
        "ສືບ": 1747,
        "ຫນໍ່ໄມ້": 1748,
        "ເຈັກ": 1749,
        "ວ": 1750,
        "ເປ": 1751,
        "ແມ່ນໍ້າ": 1752,
        "ຂ້າຄົນ": 1753,
        "ງອຍ": 1754,
        "ສິບໍ່": 1755,
        "ເພື່ອນ": 1756,
        "ລົງມາ": 1757,
        "ໂຢເຊັບ": 1758,
        "ມີເງິນ": 1759,
        "ພື້ນ": 1760,
        "ພື້ນທີ່": 1761,
        "ທ່າແຂກ": 1762,
        "ເຈັບ": 1763,
        "ດູ": 1764,
        "ງົວ": 1765,
        "ບໍ່ເອົາໃຈໃສ່": 1766,
        "ບໍ່ສົນໃຈ": 1767,
        "ສະຫງວນ": 1768,
        "ບາງບ່ອນ": 1769,
        "ມານ": 1770,
        "ປະທັບ": 1771,
        "ການເພີ່ມ": 1772,
        "ກາມີ": 1773,
        "ຫລາຍຄົນ": 1774,
        "ຕົກລົງ": 1775,
        "ວັນທີ່": 1776,
        "ປະສົບຜົນ": 1777,
        "ແຕ": 1778,
        "ສວຍງາມ": 1779,
        "ຈິງໃຈ": 1780,
        "ຮັບປະກັນ": 1781,
        "ຍົກໃຫ້": 1782,
        "ມາເຖິງ": 1783,
        "ກອ່ນ": 1784,
        "ໄຈ": 1785,
        "ເຕ": 1786,
        "ອີກຕໍ່ໄປ": 1787,
        "ມວຍ": 1788,
        "ປະໂຫຍດ": 1789,
        "ເວີຍ": 1790,
        "ເຜີຍແຜ່": 1791,
        "ຊໍາເຫນືອ": 1792,
        "ປົດ": 1793,
        "ແຄມ": 1794,
        "ສັງຫານ": 1795,
        "ເວທີ": 1796,
        "ພະທາດ": 1797,
        "ຄິດໄລ່": 1798,
        "ເສຍຊີວິດ": 1799,
        "ດ່ວນ": 1800,
        "ຊະນະ": 1801,
        "ນັນ": 1802,
        "ຫ່ວງ": 1803,
        "ຖົ່ວ": 1804,
        "ອາຍ": 1805,
        "ເປິດ": 1806,
        "???": 1807,
        "ວຽງໄຊ": 1808,
        "ໃຫຍ່ໆ": 1809,
        "ຖ": 1810,
        "ຊ່ວຍກັນ": 1811,
        "ຫລັກ": 1812,
        "ເຟສ": 1813,
        "ຢູດາ": 1814,
        "ສວັນນະເຂດ": 1815,
        "ທັງຫຼາຍ": 1816,
        "ຊື": 1817,
        "ຜູ້ປະກາດ": 1818,
        "ພຣະທັມ": 1819,
        "ທ້ອງຖິ່ນ": 1820,
        "ພິມ": 1821,
        "ເຕັມໄປດ້ວຍ": 1822,
        "อง": 1823,
        "หล": 1824,
        "ໄຮ້": 1825,
        "ປ້າ": 1826,
        "ຊຽງ": 1827,
        "ຮອຍ": 1828,
        "ສັນຕິພາບ": 1829,
        "ປະກົດການ": 1830,
        "ເເຕ່": 1831,
        "ຫມ້າ": 1832,
        "ສຸມ": 1833,
        "ແອດ": 1834,
        "ນອ້ຍ": 1835,
        "ລົມກັນ": 1836,
        "ຮອ້ງ": 1837,
        "ດີແລ້ວ": 1838,
        "ໄດ້ຄວາມ": 1839,
        "ຜັນ": 1840,
        "☺": 1841,
        "ໃນໂລກ": 1842,
        "ເຊັ່ນກັນ": 1843,
        "ສົນທະນາ": 1844,
        "ການຄົ້ນຫາ": 1845,
        "ຫາດ": 1846,
        "ທັງສິ້ນ": 1847,
        "ລົດໄຟ": 1848,
        "ເກັບມ້ຽນ": 1849,
        "ໃຫ": 1850,
        "ງ່າຍໆ": 1851,
        "ມີມາ": 1852,
        "ປະຢັດ": 1853,
        "ສັດຕູ": 1854,
        "ຫຼັກ": 1855,
        "ມາກ": 1856,
        "ເດດ": 1857,
        "ຜູ້ປົກຄອງ": 1858,
        "ນິ້": 1859,
        "ຣິ": 1860,
        "ສໍ": 1861,
        "ບັງ": 1862,
        "ແມະ": 1863,
        "ບຸນປີໃຫມ່": 1864,
        "ທູກ": 1865,
        "ລົບ": 1866,
        "ຫ້ວຍ": 1867,
        "ຊ້ອງ": 1868,
        "ຕັດສີນ": 1869,
        "ส": 1870,
        "ຍັງຄົງ": 1871,
        "ໂປ່ງ": 1872,
        "ว": 1873,
        "ໄປກ່ອນ": 1874,
        "ຮັບຜົນ": 1875,
        "ທານີ": 1876,
        "ເອີ່ຍ": 1877,
        "ອັນນັ້ນ": 1878,
        "ນໍ້": 1879,
        "ກ່າວວ່າ": 1880,
        "ອອນ": 1881,
        "ຫລວງພະບາງ": 1882,
        "ພະມ້າ": 1883,
        "ເຣື່ອງນີ້": 1884,
        "ເກາະ": 1885,
        "ມືອນ": 1886,
        "ສົບ": 1887,
        "ຜູ້ແທນ": 1888,
        "ຄົວເຮືອນ": 1889,
        "ແນວຄິດ": 1890,
        "ຂີ້ຂ້າ": 1891,
        "ໄປໄດ້": 1892,
        "ສະຫລຸບ": 1893,
        "ໄຊຊະນະ": 1894,
        "ດີຂຶ້ນ": 1895,
        "ເລຂາ": 1896,
        "ເທົ່ານີ້": 1897,
        "ສອບເສັງ": 1898,
        "ຈອງ": 1899,
        "ຊິມ": 1900,
        "ເລດ": 1901,
        "ແລ້ວໄປ": 1902,
        "ຍ້ອງ": 1903,
        "ເຈ້": 1904,
        "ລິຂະສິດ": 1905,
        "ຄອບ": 1906,
        "ໂຈມຕີ": 1907,
        "ເງື່ອນໄຂ": 1908,
        "ອາເມຣິກາ": 1909,
        "ການປະຕິບັດ": 1910,
        "ຈ່ອຍ": 1911,
        "ຫນ້າຮັກ": 1912,
        "ມີອາຍຸ": 1913,
        "ສາຣະວັນ": 1914,
        "ການທ່ອງທ່ຽວ": 1915,
        "ການກະທໍາ": 1916,
        "ມາສ": 1917,
        "ຂຶ້ນໄປ": 1918,
        "ປີກາຍ": 1919,
        "ພັງ": 1920,
        "ສະມັກ": 1921,
        "ເກັງ": 1922,
        "ຂາ້": 1923,
        "ບໍຣິເວນ": 1924,
        "ຕາເວັນອອກ": 1925,
        "ລວມທັງ": 1926,
        "ເຊັນ": 1927,
        "ອັບຣາຮາມ": 1928,
        "ອາບີ": 1929,
        "ຄວາມເຫັນ": 1930,
        "ເກີນໄປ": 1931,
        "ຊັພ": 1932,
        "ເອົາໃຈໃສ່": 1933,
        "ຈອກ": 1934,
        "ສີດ": 1935,
        "ຫຼັງຈາກ": 1936,
        "ຈັ່ງແມ່ນ": 1937,
        "ຈອດ": 1938,
        "ເປັນຮູບ": 1939,
        "ເອົາໃຈ": 1940,
        "ສວ່ນ": 1941,
        "ຊ່ວຍເຫຼືອ": 1942,
        "ຈ": 1943,
        "ແບບຟອມ": 1944,
        "ໂດດ": 1945,
        "ໃຫ້ຫມົດ": 1946,
        "ກູ້": 1947,
        "ໂຕນ": 1948,
        "_": 1949,
        "ແສງ": 1950,
        "ຂະຫຍາຍ": 1951,
        "ຫົວພັນ": 1952,
        "ອົບຮົມ": 1953,
        "ບໍຣິສຸດ": 1954,
        "ຣະບາດ": 1955,
        "ດື່ມ": 1956,
        "ເຂົ້າຈີ່": 1957,
        "ເຮືອງ": 1958,
        "ກັມ": 1959,
        "ຄົນຈີນ": 1960,
        "ຊົນເຜົ່າ": 1961,
        "ເລືອກຕັ້ງ": 1962,
        "]": 1963,
        "ເຮ": 1964,
        "ມະຫາຊົນ": 1965,
        "ร": 1966,
        "ຢ່າງນັ້ນ": 1967,
        "ທູດ": 1968,
        "ສວັນ": 1969,
        "ຊາດນີ້": 1970,
        "ນ້ອຍໆ": 1971,
        "ເອາ": 1972,
        "ໂກ້": 1973,
        "ຄົນໂງ່": 1974,
        "ການຕໍ່ສູ້": 1975,
        "ຄວາມເປັນມາ": 1976,
        "ວາດ": 1977,
        "ເຄົາຣົບ": 1978,
        "ດຸ": 1979,
        "ຝຣັ່ງ": 1980,
        "ບໍ່ໃຊ້": 1981,
        "ຂຍາຍ": 1982,
        "ດາວິດ": 1983,
        "ຖນົນ": 1984,
        "ເດີນ": 1985,
        "ການສອນ": 1986,
        "ຄົບ": 1987,
        "ການບໍລິການ": 1988,
        "ລີ່": 1989,
        "ບຸນຄຸນ": 1990,
        "ທອດ": 1991,
        "ຂຸດຄົ້ນ": 1992,
        "ບ່າ": 1993,
        "ນົບ": 1994,
        "ຕັດສິນ": 1995,
        "ເວບ": 1996,
        "ຫນີ້": 1997,
        "ຕຣີ": 1998,
        "ຊຸມຊົນ": 1999,
        "ພົ້ນ": 2000,
        "ມໍ": 2001,
        "ຕົວຢ່າງ": 2002,
        "ເລິກ": 2003,
        "ເດິ": 2004,
        "ເອີ້": 2005,
        "ໂມ": 2006,
        "ອາ້ຍ": 2007,
        "ມໍລະດົກ": 2008,
        "ຢູ່ນີ້": 2009,
        "ຂັນ": 2010,
        "ດີໃຈທີ່": 2011,
        "ຄືຊີ": 2012,
        "ໂຮງຫມໍ": 2013,
        "ຕິຊົມ": 2014,
        "ຣູ": 2015,
        "ບຸກ": 2016,
        "ສາມປີ": 2017,
        "ຄິດເຫັນ": 2018,
        "ອາວຸດ": 2019,
        "ຈັກຄົນ": 2020,
        "ລະຫັດ": 2021,
        "ກົງ": 2022,
        "☺️": 2023,
        "ຮ່ວງ": 2024,
        "ຄິດເຖິງ": 2025,
        "ຜູ້ໃຊ້": 2026,
        "ພົບປະ": 2027,
        "ງົງ": 2028,
        "ຝູງ": 2029,
        "ທານ": 2030,
        "ສະນັ້ນ": 2031,
        "ງຽບ": 2032,
        "ທອນ": 2033,
        "ເມັຍ": 2034,
        "ເກືອບ": 2035,
        "ຄວາມເຂົ້າໃຈ": 2036,
        "ຫມົດທຸກ": 2037,
        "ແຊັດ": 2038,
        "ປິ່ນປົວ": 2039,
        "ກຶມຫມຸ": 2040,
        "ຄອງ": 2041,
        "ມສ": 2042,
        "ງື່ມ": 2043,
        "ຫນ້າຕາ": 2044,
        "ໃຫມ່ໆ": 2045,
        "ບໍລິຫານ": 2046,
        "ຫາກິນ": 2047,
        "ໄວ້ທຸກ": 2048,
        "ພິຈາລະນາ": 2049,
        "ນໍ່": 2050,
        "ອະນຸມັດ": 2051,
        "ເບື້ອງ": 2052,
        "ຄີ": 2053,
        "ບອດ": 2054,
        "ອົບ": 2055,
        "ຂົນສົ່ງ": 2056,
        "ຄວາມສ່ຽງ": 2057,
        "ເທົ່າ": 2058,
        "ປອມ": 2059,
        "ເຄິ່ງ": 2060,
        "ຫົກ": 2061,
        "ຫຼືວ່າ": 2062,
        "ຕ່າງແດນ": 2063,
        "ອວຍພອນ": 2064,
        "ໂຄສະນາ": 2065,
        "ສິວ": 2066,
        "ເທຣດ": 2067,
        "ຄ່ອຍໆ": 2068,
        "ເນ": 2069,
        "ໂຮງງານ": 2070,
        "ຫວະ": 2071,
        "ຣາດ": 2072,
        "ແຂ່ງຂັນ": 2073,
        "ໂດ້": 2074,
        "ດົນປານໃດ": 2075,
        "ຮາ": 2076,
        "ຄວາມດີ": 2077,
        "ເຫລົ້າ": 2078,
        "ໂມອາບ": 2079,
        "ມຊ": 2080,
        "ດັດສ້າງ": 2081,
        "ມ່ວນຊື່ນ": 2082,
        "ຂອງໃຜ": 2083,
        "ນົດ": 2084,
        "ເນັດ": 2085,
        "ເຊຣູຢາ": 2086,
        "ທໍາມະດາ": 2087,
        "ອຸດົມ": 2088,
        "ບູນ": 2089,
        "ແຫນ່": 2090,
        "ອຸ່ນ": 2091,
        "ນາທີ": 2092,
        "ຟາຍ": 2093,
        "ຟີ": 2094,
        "\"\"": 2095,
        "ເກີດມາ": 2096,
        "ກຸ້ງ": 2097,
        "ອີ່ມ": 2098,
        "ປະສົມ": 2099,
        "ແຂນ": 2100,
        "ສະແດງວ່າ": 2101,
        "ສຽງມ່ວນ": 2102,
        "ອັດ": 2103,
        "ຟາດ": 2104,
        "ນອກນັ້ນ": 2105,
        "ການປຶກສາ": 2106,
        "ຫາລື": 2107,
        "ລ່ວງຫນ້າ": 2108,
        "ອັນດີ": 2109,
        "ເປັນຈິງ": 2110,
        "ຈານ": 2111,
        "ສິນ": 2112,
        "ຄືວ່າ": 2113,
        "ເລົ້າ": 2114,
        "ແລ້ວກັນ": 2115,
        "ບຸ": 2116,
        "ກະອອກ": 2117,
        "ກ້າມ": 2118,
        "ຮຮ": 2119,
        "ລາບານ": 2120,
        "ຖາ": 2121,
        "ກັນເອງ": 2122,
        "ແຫລ່ງ": 2123,
        "ນໍາຫມູ່": 2124,
        "ແມ່ຕູ້": 2125,
        "ລ້ໍາ": 2126,
        "ເຫມາະ": 2127,
        "ນອກຈາກນັ້ນ": 2128,
        "ແຫຼ່ງ": 2129,
        "ວັງວຽງ": 2130,
        "ແມງ": 2131,
        "ປັກ": 2132,
        "ເພື່ອນໆ": 2133,
        "ສັນ": 2134,
        "ສີແດງ": 2135,
        "ເຊີດ": 2136,
        "ຫລັກຖານ": 2137,
